{
    "a": "嗄啊腌錒呵吖锕阿", 
    "ai": "砹鎄啀唉霭嘊碍伌欬皑隘礙銰愛皚嬡敱焥馤暧璦堨薆娭敳癌爱溰餲瞹躷昹欸蔼锿娾哀埃靄鑀叆靉硋鴱嗌隑哎磑毐懓凒曖懝壒譺賹絠艾皧塧嵦鱫譪濭噯矮捱諰嗳嫒瑷挨藹溾僾", 
    "an": "厂安厈貋鞍錌儑堓侒媕罯暗谙洝鮟馣氨鞌黯按庵犴咹唵萻揞鹌铵闇桉案葊荌隌鶕誝峖豻垵偣胺腤盦啽盫鵪蓭埯裺雸韽諳屵菴痷銨岸晻俺屽广玵", 
    "ang": "醠昂岇枊卬骯盎仰昻肮", 
    "ao": "軪嶅袄垇镺璈爊梎眑岙澚抝蔜隞聱鰲鼇隩熝厫媪熬螯骜岰澳傲嶴謷謸墺墽媼驁鏊扷懊鳌鏖泑艹獓廒鏕鷔拗敖擙磝翶奡慠芺奥奧郩遨柪嫯摮翱坳獒嗷滶凹嗸襖翺", 
    "b": "鳪粃欂龅昄犇襅贔弊鲃榑飙鬂螕鱍檗窇鮅宝踄钣鬢渤誧儦竝被眪般庯甮閉夶簸駁鼊必鋇飶摈佊馞蓓譒鵯嗙菝秡膑瓣孢幤鷩蔽惫彪叭牬臱俵湴痹瑸磻鉼频鄁莂蚄禆堋脖繃魬椑梐駂稗咘堛顮抜铂閞礡邠琣玢鼥軷崩粨垪媬袰宲餔暴髈璸頻辺驋汃釆偋飇拌籓擘聛鉢拜癟僠鑣菢睥飆狽捭罼饱僰汳併扷瓸鍽邫賔颁斃爂皅膀蔈憋悑儐嶓皕怖鴘熛辟萞傡餠鶣缤冫昪芭挬辯綳伴荜怶钹昺猼便鐾壁溊縍鋍捌柏螌棑扒幚拝卜瀑藣婢睤捬鑮裱奰彴蛽勽禀謗茇梆閈悖缏怑蝂北梖簙娝堡鞤炦皪舭鉳伯報冰骲鞴挷肶萹鈽鲾萡拂柄壆鱉绊鉍珌捹鵓蹕埔捗跘饆剝玤絣磦籩編八肦賓杯镳鋲郶豹跸揼板箁鈀躃愂笆镖覍瀌貏辬鮑靐褒疕蜯嬖虣颮馝殡筚谤傧辩鸨妭逬钯骉亳夲趵鐴颷嬶垹犦逼盃病屄胇筆翉邶曓罢鲅頒阪狛啚瓟緥鑤虨灬擯杮煲藵汴鏎瓿苪跁布粄标箆柭袌搏菶髀紕埄觱嘣崥輩别疪辮笨濵疺愽补簿繴諀噃臂鉑糄鯆仈鉋藊楍背屏卑堢哔毖蝙穛補濞幣邦篦滨驫錶獱蹳啵寶痺饽惼俾誁挀倂岅唄覇爆鼈鳖傍羓迸蔔稖縪鎛閟昞栢撥齙喯帮抱怲钵紴舶霸玻逋鎊峅驆佈謈鹎嫑絔镔詖竡捠犳佨裦襬髱豩庳哵藨雹篻飽饼淿百墂鸔薄备窆袐辈猋粊倍榌甏鈑玐褊苝琕沘丙磅欛钚榜吥疤抦辨撪怭肑掰朳悲鞸錻粺妼蚾扁彃罷髆柈泊遍鵏牑叐杓棒孛偝駜鉡菠轐蹩柨瓪畐滮篰巴腷癹柸擺琫鶝蕔綁鮁炃箅庇贆麃愎斑殕嚗禙诐颰鞭班炳釟鈈鳵褙龞褾旁僃坂婄絆秉铋半翍虌勏棓坒毕牔滗钸博保骳髟襞郣坢边表蹦忭苯襮髩绷纰鄙贁包変變蚌馎匕蘗焙扮弝稟波褩髲搫篳桲猵丷飈泵缽繽畁苄幇闆胈癶仌髌赑濒捕拔穮奙屛寚坝浡镑步碧裨彭駮桳柲狴幷嗶靽蚫币萆邉醭庍朌鼻粑犕笔備驳鵖蒡妣瘢报謤徧餢颩鄨本殯貱梹朼賁畀镚陂摆胉跋婊廍坌枹鏢髕埗鈸陃跛曝灞湢碆壩滭彬桮哱脿部飹煸笾份彼鯿箄朇怉把不蛃褓箔耙膘锛錛鞕炞吡別掤逩抪瘭豳炮埲鈵貶侼襃蛂铇癷鮊緶癍仒艕比蓖魞秘諚邲卟胞躄襣仢剥珤檦跰襒毴潷偹臕白鞁渀抃甂咇蔀砭愊閍毙鳔败编誖辡畚栤璧霦鮩刨珼鄪薭搬袯檳贲覵倴爸踣餺匾忁勃姅峇彆版盋祊鑌蜌秕擗佖揙鷝伻鬓卞碑畢痭濱塴靶揹蟞弁皀餅鞆闭憊鲌砏舨鰏斒椕檘帛熚贝岜栟鎞吧辦甭庰邴氷徶攽宾钡鳊楅僄狈泌寎鳻牓祕襏呗獙諘陛秚敝毞艑辧葧蟦歩拨幫懪嵭峬軰扳淲兵孹避鯾瘪閇窉猈枋鲍搒箯馛鞛貝稨玣碥儤並塝辫播贬漰琲礴垻餑膊棅旇韠髉泍臏绑袹摒奔幖獘韛瓝浜槟飑郥矲苩歨偪弼佰寳并勹荸俻蓽昁糪鴇蚆闁邊斌笓瀕膔芘標碚薜办笣鏰葆夯犮砵镈弻鞞綼夿鹁柀魃艊骠坋飊豍荹煏靌魓糒敗蛖詙变佛飚豝奟苞晡埠哺硥廦闬賲摽稫煿苾", 
    "ba": "鮁鈀鲃皅茇笆柭把豝鲌粑玐羓钯耙鲅欛犮弝抜鼥疤吧炦菝蚆妭伯岜颰朳丷胈爸垻魞軷夿跁魃鮊罷峇仈跋捌叐覇扒拔霸詙芭坝釟灞罢壩八叭哱矲哵巴扷靶癹", 
    "bai": "贁挀唄猈庍稗栢败粨薭伯掰粺摆柏絔呗敗擘韛拝拜竡捭襬佰瓸擺白百", 
    "ban": "颁蝂阪岅昄朌般斑斒办钣瘢肦褩舨搫闆搬辦伴版辬攽鈑坂姅絆柈半癍拌螌跘秚绊鉡怑瓣坢瓪班魬扮粄扳頒湴鳻靽板", 
    "bang": "綁膀蚄梆鎊傍蚌搒謗稖榜蒡玤邦邫蜯帮挷髈垹旁磅幇縍镑绑牓棒艕蛖幚塝浜谤捠硥鞤幫彭棓", 
    "bao": "闁包薄窇爆怉鲍袌瀑褓褒嚗龅宝堡抱笣堢报儤犦刨蚫剝媬炮報雹犳宲趵暴曝鳵苞賲忁髱襃駂豹铇葆飹鉋鴇靌枹曓菢蕔齙緥寚保胞鸨鮑虣孢剥珤裦佨飽鑤饱寳煲藵骲寶勹勽", 
    "bei": "昁鄁贝愂梖唄备碑辈憊倍勃椑焙陂犕鵯北悖備桮誖琲箄钡碚輩苝被骳庳悲鞴禙邶褙鞞鐾諀僃臂鋇狈鞁背鹎卑偹棓糒盃呗郥孛偝貝棑藣蓓蛽惫牬杯杮軰鉳揹柸俻狽珼", 
    "ben": "渀炃犇夯贲錛锛栟逩笨撪本喯漰夲倴賁翉楍坋泍坌奔奙畚蟦苯桳捹", 
    "beng": "嵭堋閍蚌甏鞛嘣鏰崩琫甭逬甮綳伻繃埄祊琣嗙镚奟絣蹦痭跰埲泵塴绷菶迸揼", 
    "bi": "粃箅咇閉舭弊躃貏愎疕嬖鮅馝筚庇璧鄪贲鐴嬶逼愊必屄胇筆铋佊翍坒毕滗佖毙啚鷝鼻襞畢幤鷩闭綼觱繴痹螕贔皀躄禆鰏梐匕鄙沘堛熚鎞崥鶝稫疪纰閟蔽畁髀臂楅鉍泌鏎赑祕哔毖獙聛敝濞幣睥碧篦裨罼柲狴嗶痺避俾斃縪閇萆蜌皕笔鵖陛辟萞妣鄨箆貱紴怶毞朼壁畀旇驆夶畐詖獘荜湢睤袐偪滭弼奰篳襅紕蓽彼币賁朇閈粊榌笓芘娝薜吡饆怭邲肶鞸弻鞞妼鲾柀彃拂腷豍珌煏鼊诐魓蹕比蓖秘佛駜韠襣廦婢闬跸荸髲毴潷飶秕苾", 
    "bian": "弁抃甂窆変鞭褊覍缏蝙鞕辯编鴘邊炞辡臱玣碥徧辩稨辫昪砭贬箯辮邉猵貶萹覵疺便匾扁苄變峅糄釆藊遍鶣牑边籓揙变諚閞卞艑辺辧籩編忭鳊獱辨汳汴緶煸笾鍽惼鯿鯾", 
    "biao": "麃墂标贆骉蔈猋镖瀌爂膔標膘熛穮骠謤儦颩瘭颮檦颷錶脿褾飊僄飇飆飈婊嫑杓臕鳔幖飙諘飚髟飑鑣鏢磦藨驫彪灬滮裱镳淲俵表篻摽", 
    "bie": "莂別鳖彆蹩鼈别瘪柭虌蛂鱉襒柲徶龞憋癟蟞", 
    "bin": "鬢鬂斌砏膑儐鬓椕殡邠玢缤傧霦殯檳梹璸頻繽宾汃摈鑌臏髌賓濒髕賔瀕槟频豩滨彬擯顮濱髩豳濵虨瑸份镔", 
    "bing": "誁禀倂餅鞆窉枋陃冰琕丙病鋲栟昞傡餠掤並鮩冫垪炳庰檳怲鈵稟氷梹兵昺邴蛃棅柄秉偋仌屏寎眪摒鞸屛竝槟栤絣靐抦饼仒併幷并鞞鉼苪", 
    "bo": "欂榑殕檗脖渤袯亳趵簸餺駁勃盋譒牔擗狛博瓟秡郣愽柭襮磻嚗膊鲌搏馎餑蘗檘帛馛馞礡踣髆袰缽簿噃驋擘穛浡僠葧拨懪駮僰蹳啵癷孹饽謈肑嶓蔔鎛撥播挬钵礴舶袹玻猼紴鮊胉镈艊鋍柏钹仢鈸跛瓝卜鉢苩鑮哱桲彴癶淿薄碆溊箔誖簙萡皪驳伯髉砵侼蚾鹁铂壆泊鱍襏鉑鵓佛剝菠波剥糪煿", 
    "bu": "箁蔀布埗鵏鈈逋不捬悑餔怖咘钚踄堡餢吥誧抪醭庯補钸錻部鈽簿婄鯆佈郶廍勏轐捕埔捗补卜卟晡埠步歩柨鳪峬篰歨荹哺瓿鸔", 
    "c": "憁蠀瘄脆刌笒厝爜憡粣螥疩樬憱謲伺祠磋词凑卒淙毝聰蹴惻嵾萃殂麄锉澊搓漕纔错猝窜愡顇莝瘯悰庴樷熶銼踿参蝅滄穇懆鏒啙荝叢橧燦镩賨差楱瑳蓸恻蹿醋遪欌辏簎餐蚕猜侟礠趣躥澯琮騲蠶粹窽磁驂湊苍剒糙絘鹚飡腠聦賩屮鹺攃徔傖黪紣骢瘥辤笧趨撮怱傶玼朿才湌慛菜聡囪篬嵳竲蹵鑹仺匆嘈薒漎嚓醝缞採茦玱綵萴珁囃酂棇噈扐仓慒策虘篡層忩蓯槽鮆欑從次蔥衰催啋灇睉棌蟌鏦彩孱嬨齹橻籿皉残茐従崔嬠縬隹鶿竁促采潈藏鋑灒凗臧潨惭偲曹鹾苁碂册涔骖熜蔟厠焧榱縩錝挫膬舱輳撺辞寀誎酇拆蹉糍从蹙泚畟麤曺痤濨嵯汵跴璨濸摲曾甆粋夎厕蔖辝脞趡栨蒫辭測倸皴叅驄獊噌巑蓛偨呰攒篵濽璀徂嘇嶆吋縗騘蔡謥婇踧邨措呲誴掺莡竄雌臎财慙顣濢惨鏪遳竴兹摻佽璁餈薋岑襙縒倅伜撡熣侧脨疵刺漼莿汆慈佌啐櫕慘艚愺此睬拵筴鑶曽趀脃樅倉漗攛伧螬錯傮喰鷀叄测髊柌跐啛骴擦蹭矬鍯葱踩黲賶拺椊肏崒粗爘庛攢膥沧殩爨膵皻脺趋埁囋襊匨觕鏙慚筞嵢孮蛓側瓷艸壿朁簇螆欉冊嶒墔琗徖丛皠悤媨鼜暰鄵悴蒼財婃藂慅翆草蓌村驓忖賜摧穳夨灿麁鼀簒趗瞛怚鴜箣礤茨逪憯嵟綷蠺刾廁潀參层操材鏓礸存詞楤聪槯囱毳瑲瘁裁栅萗麆鎈儏淬垐殘鸧粢埰傪鶬粲枞褿窾敇剉諎凔寸艙翠赐磪焠繱忰篸飺瑽", 
    "ca": "囃遪礤擦拆攃嚓礸", 
    "cai": "纔猜採财采縩財綵倸裁寀婇啋才棌扐踩毝菜材彩蔡睬埰偲跴", 
    "can": "朁謲蝅嘇残骖儏餐薒蚕澯爘殘嬠璨驂傪憯黲喰粲蠶掺參参叅叄穇囋湌鏒慙慘慚飡蠺燦惨黪惭孱摲篸摻灿", 
    "cang": "倉欌傖鸧玱鑶螥沧匨鶬舱蒼滄獊苍藏仓凔艙嵢伧臧篬瑲賶濸仺", 
    "cao": "嶆嘈肏襙漕鼜撡螬傮騲鄵愺褿慅懆草操慒艸糙艚鏪屮曹蓸曺槽", 
    "ce": "栅冊册簎厕萗憡厠箣侧夨測萴筴廁敇测粣策蓛荝惻畟筞笧側恻拺", 
    "cen": "埁參参叅叄穇岑笒汵涔篸嵾", 
    "ceng": "层層橧蹭噌竲驓嶒曽曾", 
    "ch": "冁倀禪瞅椆鶉脭墋偖騬纏翅蒓踔窗愖鶙尘鼚闛甞躇夦趩肫刬纯鲳辵鏟顫訍场娼碴础歂柅噄巉呈辶蛏踌窓埕磛焎曟敞俥除鄽齪菭艬仯槱铳蟵潺婼浾愁墀吃厂漅皗憆沈龊趎醇讒躔樗堘攙耛茝踟鶞肠鐣伥醦侪猭單长蝉眵閳耻窼煁瑃槆竌趠插瑏剗腸偛鯎鋜晟祡魑詧処遫歭櫬差棰杵鏿剷峸灻晿旾嶃舂讇怆沉崈榋阊茌訬鎈鄐馇躕誯莗耖貙妛誗萶栦茬喳嚵漴锸醻抽欼辿躊囅偆擉刍忏呎跢齔菗塖歜迟谶巣诧筬屮淳揷硶镸俿澄顀床娍唓筂苌傖喘鄛初輟钞倡産抢春琩鶨褫藸宬犲螴吹簅焻莼貾偁净苂蹅翄捇惆豉跈蟶脣骋橙雏魗棖瘥廚觘懺眧棦淨酫称銃繵柴諶踳痸汌哾掁超膪瘈劋钏成嚓鬯傗猖侙栕稠斥琤嬦瘨檫犉蚳儲薵茶徹常抻饞鲿朾牀鷘楂豠鯙陈狋敊种胣泏鑔鍖乘恜泟扠滣裧埩晨赪臭衬潮叱牰奲旵摴惷卶浺燽持嘃燀程梌徎銐諂岔砗讖眙创悜垞邌誠芻撤殦麨儭菆瞮媰丳冲璴珵斺椽梼竀絺畅缠罉摏城獑竐敕菖裎鈔僜罺淐蝩詫靗饓孱蚩陳懲镵蓴潹牕橻絾蟾重锄榇樆搊酁瘎澂純膗娖暙漘氚窚丞蠢锤憧訦礎弨掫澈挰憷尺炽矃鵄觇杈汊嗏勑橖軙杘籌摚惝襜緟翤歠偢畤釧橦仩彨珫賰磭酬闯幮衩塲鯧啴剶瑺棽奼騁莀霃氅嶄芆侈嬋瀍創麎莐炒劖侘粚耝醜鴟触爡宠朣鎚搥媋臰枨處蔯刱厰袲吵餷抶踹徸欻齼裮橁拆塍槌齓齿嗔慗櫖陙蠆牎衝畻扡齣僢嗤酧勦翨桭緾扱揰彳烲鼌痴勶湹瓺赿磢趁搀袃鼂樄蚇洆艖辍昌椎搐樔溗鐺倘疮瞝銟谄梣遚雛产螹僝欪螭浐畜傳輲暷茺嘼查篅仇蕆韔豺谌摐齒嵖桘铛詶赤闡池磣箺婤仧硨幬楮摰裳彲寵敶姹醕瓻柽紁岀垂抄椉裭搋蜍窲饬撐瀓嘗椙琛玚朝膞攡閦储爯唱頳徲阷斶傸掺熾韂鋋櫄噇慉揊绌剏槎踸单諔乗淖僘摛毚齝黜艟柢鋤碀呫篪齭扯煼浱穿蟲捵苴摻叺杽犫剿雔憃袳鰆褈闖亍圌撑膓丒椘灛怞瞠譂诚唇喫伬馳嘲茞繟搶鶵趻嚽堾箠勅飭痋牊敐禇矗摖惙煘巛牚芚窻察臣幢櫥鍤迧讐惩穪陲鱨慸坼珿硾疀儃诪刅粆纒娕玔沖頙臅檚徜肞喠焣暢伧撦閶轈涰儳訵餟沶誺嘽羼挿雴肜舡仛殠凈盛棎巐奓橕瑒铖懘荎幝鑡婥硩蝽噭蟬歯蛼鑱婵承謿觸啻拺荿烾遟踀誃贂禅蒇嚋儊喍绸荈垑阐犓鈂憕焯钗褚綝吜笞龡稱骣產漦嚫睶侱場箹綽馋矁迡諃秅遄叉麶摌孎鉏船鋓絒賗菙廛楚川忡鸱哧车裯埱蹰镲釵幨珹逴滻緽湁趂鎗萇翀箎嚐鶒儕肔谗畴匙遅瘛撜伡忱豖疢颤驰欩犨杶崭戳酲梴吷澶猹媸逞佁滀緂充锠鍉捶車黐鉓盩罿繛雠虿硟廠巢遲俦虫绰郴摷俶筹拸湻出偿碜处疇隀檉瞋怊憏朐儔鶗檙謘爞传掣畼助錘蒭紬庱串悵愴昶瀺輴滁鏃腄櫉捈濋氶剎杻烢郕蹖讎賝啜秤覘揣摢壥埫嫦赬睈跾耡摲胵篨鋹査嵼臿雦龀欃怅崇絀箈炊涌丑謓倕醔錞鮘弛尝舛償瘡橱蒢舩厨炪椯檮帱辰鷐怵瘳刹宸傺搽薼椿晁埀聅囆萅淌兏鹑蟐綢剙篘坻腟癡迠恥懤浧仦揨靫襯鋮錩铲塵懴長鉹彻竾", 
    "cha": "紁疀馇芆茶摖梌鎈嚓岔侘偛銟垞檫茬靫喳碴餷杈刹锸搽挿楂秅叉捈汊蹅嗏剎猹艖插鑔嵖仛槎察鍤扠查诧詧衩詫差扱镲苴揷姹査奼臿", 
    "chai": "祡袃瘥钗拆訍侪喍差蠆犲儕柴囆芆釵豺茝虿肞", 
    "chan": "冁搀禅谄蒇纏阐誗廛骣產产刬螹譂蕆巉鋋摌鋓磛饞闡斺裧幨艬旵滻潺韂苂躔谗攙颤醦禪崭單丳梴澶掺鄽酁緂蝉獑单剗灛毚繟顫孱镵剷潹摻懺蟾嶃讇馋欃缠閳嚵硟瀺辿囅觇忏浐煘僝襜鏟壥摲啴嵼儃簅嶄嬋瀍纒劖覘産儳婵嘽羼燀諂讒棎蟐幝蟬鑱铲繵懴湹緾", 
    "chang": "倀厂怅萇阊昌嚐膓鬯嘗猖椙倘玚尝徜償甞倡肠暢伥琩誯唱厰鲳悵場昶常焻场娼鲿镸畅锠閶淌兏苌淐瑒韔菖僘氅惝敞廠瓺鯧仧嫦仩鱨裮鼚錩裳塲长長鋹腸瑺闛畼偿", 
    "chao": "鼂漅抄粆劋怊窲炒樔耖超鄛朝钞焣眧欩弨訬焯嘲吵綽窼謿晁轈牊鼌巐觘巣巢勦仦仯潮槱绰摷麨罺煼剿鈔", 
    "che": "莗澈焎唓蛼砗頙伡掣撤撦瞮烲徹尺爡車聅揊偖迠烢俥车硩硨呫扯屮摰奲勶彻坼", 
    "chen": "趁煁霃贂樄榇莀沉沈墋傖讖谌瘎莐謓趂栕蔯愖尘琛綝碜茞龀梣疢伧夦瘨嚫儭爯肜稱訦螴谶塵抻醦瞋偁諃衬辰跈鍖硶臣踸敐齓嗔宸軙麎賝趻曟磣陈迧鷐鈂晨穪桭櫬襯薼忱称陳捵郴諶敶棽齔", 
    "cheng": "掁洆骋塖成憕溗堘铛摚琤騬侱朾赬呈蛏埕乘盛泟埩赪酲珵珹緽絾碀澂憆椉程徎撐瀓悜誠鐣脭爯頳阷逞竀罉城乗诚僜晟柽懲蟶峸浾晿檉铖撑鎗檙丞庱挰搶鐺矃睈氶郕橖牚惩穪筬淨鏿騁澄娍窚瞠抢枨宬撜稱鯎偁净凈塍裎饓橕靗棖橙秤浧棦揨鋮称承畻荿", 
    "chi": "誃蚇瘈垑侙瞝笞斥漦趩螭蚳筂翅噄麶狋沶荎齒恜迡池胣誺哧菭叱驰彲卶瓻絺持墀吃飭邌箎銐鶒肔匙瘛踟攡殦徲眵媸耻熾佁鍉魑黐鉓敕摛齝遟柢遫篪歭雴拸灻叺袳樆茌憏鶗鷘謘妛蚩喫伬馳箈尺炽欼扡勅鵄呎勑跢杘迟嗤赤彨裭饬遲胵慸俿侈眙鶙柅弛粚耛鴟褫鸱袲訵抶傺貾湁遅翄捇豉奓齿慗懘啻腟癡恥翤翨噭歯彳痴鉹痸坻烾赿竾", 
    "chong": "隀嘃舂崇崈憃沖爞宠憧虫铳冲漴褈徸茺翀充重痋种摏涌蹖衝緟忡蝩埫艟揰銃蟲寵浺珫罿", 
    "chou": "愁诪瞅魗疇椆嚋搊踌讎丑讐丒儔皗雦鮘吜怞殠綢嬦犨掫紬檮帱瘳薵稠醻抽梼矁臰仇惆醜詶籌酬絒雔菗篘遚躊醔懤雠偢婤酧俦盩燽栦臭幬裯牰畴畤筹绸杻杽犫跾", 
    "chu": "躇儊礎搐犓傗褚锄欪歜儲鶵芻嘼础臅敊泏雛楚豠除楮埱蹰蟵摴岀蜍趎樗閦储媰璴斶滀藸菆慉竌鉏绌竐諔黜鋤処齭杵俶橻出处禇榋亍鄐躕貙椘助蒭憷滁絀櫉濋矗豖畜摢櫥触幮齼珿刍檚初耡蒢耝炪怵處雏櫖廚齣篨橱厨觸", 
    "chua": "欻", 
    "chuai": "揣搋膪欼膗踹啜", 
    "chuan": "輲圌钏玔喘舛氚膞舡传舩鶨猭踳椯傳串暷船椽堾歂篅遄荈汌瑏賗巛川僢釧剶穿", 
    "chuang": "刅怆床窓窗创瘡喠朣疮刱愴傸窻牀噇剏牎摐磢牕闖剙幢橦闯創", 
    "chui": "垂顀炊圌椎惙倕錘鎚龡箠搥锤吹埀腄槌菙桘棰陲捶硾", 
    "chun": "萅唇鰆犉媋朐蒓醕純暙漘芚膞脣蠢春醇肫槆鶞纯鶉輴萶錞箺莼椿橁瑃櫄偆鯙杶鹑陙滣浱賰淳蓴惷睶湻蝽旾", 
    "chuo": "踀龊辍娕踔娖輟趠鋜涰戳辵逴吷辶箹綽鏃餟擉孎淖惙繛啜鑡歠婥嚽酫齪磭绰拺婼哾", 
    "ci": "磁甆皉餈薋嬨趀垐縒庛辝鴜辞次礠粢辤茦栨螆辭词跐疵骴刺玼朿刾珁鷀雌慈髊糍佌柌茨蛓啙絘泚賜詞祠伺蠀此赐鶿偨鮆齹差呰呲莿瓷濨兹鹚飺佽", 
    "cong": "憁璁碂樅匆欉瞛聪漎灇茐従徔漗徖鍯丛琮錝熜枞愡繱骢蔥悤焧暰樬鏦爜怱悰誴樷從葱賩苁潀婃藂驄棇潈蟌从鏓慒淙謥聡叢騘楤聦忩潨囪蓯孮囱聰篵賨瑽", 
    "cou": "楱腠湊辏凑輳傶", 
    "cu": "麁鼀徂瘄簇麆趋誎殂趗怚猝蔟麄趣麤踧脨縬瘯憱皻醋踿促噈顣卒觕蹙趨粗蹵蹴媨橻", 
    "cuan": "欑攒攛窜攢躥殩爨熶撺窽窾竄汆巑灒櫕篡鋑镩穳簒鑹濽蹿", 
    "cui": "瘁璀脃倅縗脆粋椊萃膬崒隹墔琗啛缞趡焠熣衰疩翆催伜榱膵悴綷粹脺漼竁顇皠襊紣臎啐凗鏙慛嵟翠濢摧磪淬槯忰毳崔", 
    "cun": "籿澊膥邨吋忖竴刌村拵侟寸存壿皴", 
    "cuo": "逪锉鎈夎搓縒蹉蔖错莝醝脞莡瘥厝挫措嵳錯撮睉庴銼酂酇剉遳磋蓌諎剒虘痤矬嵯瑳鹺蒫鹾", 
    "d": "砀待嘄椆疉鰈袋暏蝃沓匒愖氘袛鞮鎝姛唞怠撣詚浟吨墫递鈬隯禱鬪嶹电箽埅竇兠汈壋蝊燑硐蹢噔嚸佚稻塠擣韥裆轪毭剬盯嵮釱遰埵祶裻艼雿调掂伅的貣贉栋瞊抌礑畣簓鼕唙撘怛徚犜丟綞椡碠萣订軃攩瞪錭蜨帯單癲圵苵瀻洞鍴僀鑃菂盄忊鍍諌嚉兑毒杕慸顛迚諜緞董囤絩恫迪独跮惰揲滴橷赕碫惔趃刂伄掇堆撉鐺鬌導墑趓誂底弔鮗嘚蹛簞馱斣隥弤厧禫読第垯尮墱脰嶳稲弴玷甸冻阺蔋戴譡扂叇遆鴭凋陊迏巓牒癉佔鐸瓙懛癚櫝筜翟奠闣剢菧綐勭葮旳黵調顶泹飿腶鋽翿呾媂瘅澄墆儋隊鈍箌耑遯笗炖鐙薘夛溚殜弟渎犢垤嚪戜殬讜馰墶氹疸襶擋胴遁梼胆祋牍铎敓骶郖痘軚婝枤嵣髢俤惦黕鵽盪靯畳噵矴魡扽导褋艔刀蚪盗碇挆腖駳玬刐隓琔錖螙碮憝舠亣喥簤鬦螩瘨艜到隳躲鮉碷澹昸町膽怼钿弾藡仃耊巅豄惇忉蹈凍飣低鏑簹跕呔趸黛敚槝聜艠代痥髧繨敪靮婰奲籴餖噸嬁顁禂咄逇殆短訋疊焍萏蹬襠妒蔕端逗瞗褝簟挡媠蠧泆墬螮昳妲崵撴耷弹亸娻蜔悼达鋀懂瓄坉當邓汏濎苐瀢曃擔桗奝僜鑟埞荡槢铤襌追剫畓柮驔敵糴珶睹廸跺頂赌庉眈掋吊帎灙枓倒甔闘霘隄錠怢咥珰眰橝殫碭踮銱匰徳倲腅吺耋嘾鍀韃涷槇詆彈芏踶働兌蹎髑閗偒坘鯛兜嫡柣聢铥駧軩鲽籪逓甼荰忳臷盹杸读都镫緿蹾刁讀豆懟垈沊鴏頧訑甙疔椗抖龘笛咚憜眣殚涤大窦瘩鳭龖妬肑蚮殰蜳碲嘟譈丹侸嬻篼耽诋紿皾剁褡佃壂眔颠幉觌奌提当澢摕巔苖鍛哚敟點艡叠督阧諦湩迨晵叼揰蝳鬭瓞噹荻凼嵿仾斁鈄樀妉逹羍媏氐碓宕蘯店鼎砘岛笚羝东薡谠傣顚紞璫笪繵薱箉悳段刴朵岻黷哒窴痁詄滇燉哋韣靛磓潒橔廗啖凙鳥铛缎軇癜諟淡鞑棣辺揥軧敦铫埭幬勯黩牴蓞啶聸蟽饾砃挅阇趆賭吋缍瀓柂挕檔碘谛定刟憞蕩侢鬥檤渧箪石鐜沰螲匵碟邸酖雼鈿馾敁聃埊荅狄豋滌鋌啑道鵰单陏杝盜剟鐤档柢乧旦胨菪蝭偳诒譵铞痶磸彽軼燾燀迭袳媅碉嶋釖咑蔐帒誕侗簖焘霮隝掟堞崠丢簦墩鶫躭逮岱踲抵德点皽駘殿镀梊担韇呆谍藋恎翢動答瑖酘貸扚杜鯟遞敠釣褺獤濧鉪耼絰凳璒狵觛蟷磹典靼菿硾醈甋犊垌挏傎氎疐愓禘銚帝垜氡迵椣戥裰瀩靆墮琱嚲舵朷蠹覩锻鴩阽淀奃酊菄睇哆燈跶頕郸偙釘狚貂趤締腣扥篤驐蕫狪虭埬捯惮饳篴島镻竺磾嘀梪掉氭隋梑疍躉冬枑鸐訂憕頔璗黨纛多嶝簜炟嬞踱腚堤蒧鼦觝瀆断墯衜垱钉鲷朶耵夺喋柁蹀但蛋兊闍屌棏瘹達牘仛党棟噠浢賧蓧鐽奪裯虰竳啲燵恴鄧蝶对婸電镦痽鎉伔楪儅得毲沌厎蜑衴搗垖憚锝怟駄娣陮蕇动鸫蹲锭苳眱噉騳讟槙憺鄲逿厾魛牃淂煅瑇鴠等櫈啍峌豴绐打嗒壔迖荙艓镝衟诞潡跢僤呧柦竨癫秪缔灯叮東颩剳嗲奵磴歹鐓登秺嵽顿対嚁畗鶇绖唌醏鬬靪玓疂斗礅垛氮钝崜墥餤带銩垫钭崬烔躱地玳椴斷帶窵岽崼覿霴蛁蝀胅褍柋敌队軑蔸単玎帄膻凟曡鼑钓饤陦獨瓭鈟黱鯳惵楴贕濻瓽坫丁笃蒂墊對嶌窎跥欓橂堕唗躖戙鮘肚涜椟窞渡鞢撢砥攧度墪搭椯檮帱沲堵覴贷亶爹掸琽獃塅祷啇毈跌饏峒啗澱頓轛齻拞陡捣姤絧叨彫惪楯黮荳詒啿雕坻盾鱽坔", 
    "da": "鎉龖羍咑沓匒眔薘撘怛溚鎝炟褡亣憚大瘩笪搭垯妲耷墶笚鐽达韃荅迏汏龘逹打嗒答畗迖荙詚噠畣繨鞑達惮剳哒燵迚跶蟽靼呾", 
    "dai": "待殆箉垈袋獃鴏帒甙鮘逮蹛怠傣侢瑇大带靆帯蚮岱玳戴贷帶貸瀻诒紿霴曃貣黛叇呆柋棣軑绐毒呔廗駘懛軚艜簤黱代跢軩迨轪埭釱蝳詒襶歹緿", 
    "dan": "妉啖疍刐愖紞撣霮鄲澹膽耼弾但蛋疸淡髧賧勯衴聸甔砃贉抌萏蜑殚褝箪駳單噉弹酖憺馾聃腅单擔诞僤旦赕禫惔媅眈唌帎誕伔簞鴠餤殫躭氮匰膻皽嘾担彈襌黕単觛癚柦瓭石黵泹呾瘅醈儋沊訑頕黮窞憚嚪玬亶丹掸耽燀胆癉饏撢啗郸狚蓞惮繵啿", 
    "dang": "砀菪儅瞊闣礑愓宕檔璗簜挡谠澢趤攩璫碭蘯讜垱崵氹圵鐺壋逿譡荡裆擋档簹当潒灙铛党筜艡襠嵣蕩黨盪欓雼珰偒蟷當噹婸瓽凼", 
    "dao": "刀刂嘄嶋嶌導倒裯搗焘氘岛隝纛椡禱檤螩衜隯檮帱到稲禂衟朷嶹稻辺悼軇舠忉蹈擣箌道壔盗釖瓙魛槝盜艔捣翢陦絩叨幬捯梼噵菿祷島鱽导翿燾", 
    "de": "鍀淂得惪旳悳棏蚮地徳底恴德嘚锝的", 
    "dei": "嘚得", 
    "den": "扽扥", 
    "deng": "嬁邓澄瀓璒憕鐙嶝戥鄧簦瞪凳墱覴燈等櫈豋噔隥僜艠镫蹬灯竳磴登", 
    "di": "嘀樀枑氐頔迪袛鞮羝鯳堤递岻埅哋低鏑觝聜諟藡梑棣揥軧蓧鸐靮釱遰啲籴祶的趆焍蝃厎逓蔕唙谛怟娣啇渧墬螮眱邸牴僀菂狄埊滌豴苐杕镝埞柢呧秪蝭敵滴珶廸彽嚁掋墑蔐玓蒂底缔阺隄弤第地嶳抵踶拞蔋覿詆诋敌坔坘扚翟遞嫡蹢菧鉪旳楴慸媂墆甋梊疐禘笛帝弟砥枤遆肑碮馰碲骶糴奃睇觌提摕苖偙荻浟涤締腣髢俤諦嵽篴坻仾磾", 
    "dia": "嗲", 
    "dian": "痁掂墊傎齻扂琔店碘钿顛簟颠椣滇厧橝垫踮澱电窴玷点嚸蜔阽殿敁淀佃壂巅橂槇瘨奌蹎巓跕佔甸槙靛顚婝癜敟點奠攧惦坫蒧蕇嵮驔婰癲鈿痶磹典電癫巔", 
    "diao": "刁调誂伄椆碉鳭訋吊窎簓貂弔瞗銚刟銱鮉鼦錭琱掉窵弴鲷瘹藋調铫蛁鑃盄汈凋屌雕鯛扚奝铞魡釣鳥蓧絩竨彫虭钓鈟鵰鋽叼雿", 
    "die": "趃疂疉鰈喋疊谍氎挕鞢戜碟堞跌眣怢咥垤鴩蜨殜眰昳螲耋爹苵褺鲽崼蹀牃耊胅詄泆幉哋峌恎啑艓牒跕绖佚諜瓞曡叠柣槢楪迭跮絰畳揲惵臷蝶镻嵽軼褋", 
    "ding": "丁訂帄碇钉玎鼑頂疔椗鼎定掟薡碠萣订鐤锭耵酊町甼顁仃蝊錠顶忊鋌濎釘腚饤飣聢铤靪盯叮虰奵矴啶磸艼嵿", 
    "diu": "銩颩丢铥丟", 
    "dong": "笗鶇栋垌挏冬鼕侗戙霘徚东嬞氡崠咚墥动鶫氭崬倲鯟涷昸娻洞岽蝀懂菄働凍諌燑硐峒動烔腖姛冻棟鮗董駧絧鸫湩箽恫狪勭埬東揰苳迵胴胨蕫", 
    "dou": "闘蚪唗瀆鬭吋郖渎枓斗抖酘唞斣鬥阧窦梪钭鬬逗脰侸吺鈄鋀瞗竇豆鬪閗蔸痘兜陡兠浢乧鬦毭荳狵橷餖读都篼饾", 
    "du": "斁讀笃阇瀆犊暏殬闍妒贕錖螙肚涜椟豄渡犢蠧度覩韣読妬騳殰讟堵嘟蠹匵嬻琽厾镀瓄韇鍍篤牍赌髑毒醏芏读牘渎櫝杜凟竺鑟督剢韥姤秺黩獨賭独靯荰晵黷睹裻皾都", 
    "duan": "躖褍媏缎耑簖煅碫断段椴斷锻塅毈瑖鍛緞籪短剬端葮偳鍴腶", 
    "dui": "鐓堆隊對綐碓垖憝鐜队憞瀢頧瀩鴭薱怼譈祋兊啍兌兑敓轛敚懟塠濧敦追镦磓陮譵对杸濻痽対", 
    "dun": "伅逇庉鈍沌躉礅遯炖砘钝犜憞墩吨墫墪燉蜳踲撴碷趸撉遁惇坉驐橔獤潡囤敦頓楯忳蹲盹噸蹾顿盾", 
    "duo": "柁敪挅咄掇挆嚉垛舵缍鬌鈬馱陊崜堕椯夛多垜綞媠敚喥枤度毲趓躲墯墮踱沰袳嚲朵刴朶亸夺沲剁軃柂駄哆憜裰陏铎尮敓杕饳桗鐸凙跥仛哚杝剟躱敠隋跢痥剫奪畓柮惰隓奲埵飿跺鵽隳硾", 
    "e": "騀鄂砈岋讍匎砐谔枙搤垩砨颚讹阸鵞萼姶婀遌戹偔軛蕚歞阨鰐僫阿齶歺扼卾鈋阏誐愕訛鶚洝頟琧餩莪敋娿蝁磀呃鳄遏鹗鵝擜豟諤峨轭鱷堨遻痾鈪蚅堊礘额頞吪堮咹頋妿娾湂廅鰪硆峉鵈譌顎鍔迗惡魤峩鋨鑩痷恶厄锇腭涐餓皒搕囮咢娥覨悪锷搹妸閼崿噁齃鹅俄睋苊額屙呝哦噩櫮珴軶饿蛾", 
    "ei": "欸誒诶", 
    "en": "摁奀恩嗯峎蒽煾", 
    "er": "誀鸸邇輀樲弍二洏弐尓尒侕尔髵貮鮞咡趰粫栭貳鴯栮洱贰耳唲刵饵袻儿爾衈荋峏而陑児杒耏隭餌轜聏鉺珥毦迩駬兒铒佴鲕髶胹梕薾", 
    "f": "辅渄夆琈榑缚刜废馡沣馚鐨颫眪醱栰笲羵蘴膹方梻讽放荂埅附襆旉坊反仏輹旙郛罚鉜凡趺藩绯浮鳳瀿諷汸棻坺诽仿尃弅溄鈇覆咈炐鮒伕傠玢舧妦贩沨怫芬訜椱炰鮲费沸垺魴靅俷簠畉灋乏腑棐摓赙鵩盽蹯緮烰菲桻钫砆粉妋媍輔纀邡蚥販紨悱鴋氾艂麷畈甶剕汎腐淓盕伏肥鼣畨凫捬俯豮寷哹発忿汾萉朏岎檒綘墦吩夫酆膰茷纺蕃拂幅埄奋曊富偑狒滏坟糞烦棼妨黺彿箁暃猆莑娐昘砜閥符復唪鎽枹嘸犻堼艀廃藅胇柉癈鴌发軓鍢獖非鯡鲼勫番澓峯杮鰒柹苻覂蜉复枎芙黂騛氟妢蚨舫涪萯缹麸疺噃姂旊飌柎鍑付飜愤櫠凢絥饭楓鋒仸僼矾茀妇分匐瞓鴔醗鈖蜅袝鄜蚄逢榧麩漨礬疯笰羳靟父蚹琺疿踾镄姇法盙罘飝奜幞紑婦馮賵赴扶仹罸烽巿鈁複昉騑垘鳻砝负弣墢蘩岪蠭躮鄷鳬負峊燌珐轓鱕繙俘釜蕟鏠幩韨衭凬仮籵坿俸鳺頫祔炃蜂鲋殕匚俛吠鼢舤颰馩撫匪犯酜墳纷崶冹堸費錺犿彂捊韍襎豐轒婔蛗駙泛孚釩柭奮痱坲虙艴賻發瞂返服洑咐裶羒帗氛缝府紡璠倣匥風麬蠜紱粰笵碸輽房灃翂鍅奉呋婏秎糐湗饙篚啡胐煩僨猦籓副凮峰桳孵髴腹滼鴀妃樊朌嬔禣渢否椨稪鲱帉昲鬴访蕡璷翇煈緋阜霻畐燓竕郙旛蝜凣飛钒荴濷豶份偾封鮄锋不枌嬏軬腓斐弗紛抚阝邞薠飰砩冨甫茯霏蒶魵绂範鳆赋拊俌筏风葑緐祓払菔拚筟飞廢牥賦偩凨髪黼彷阀粪覅眆綍嬎昐鼖箙焚鶝垡芣馥怤莩隫鶭蜚丰芳沷缶趽鐼颿乀坆朆釡绋祊胏鉘酚淝輻翡髣肺鳧罦橨鷭蝮飯浲桴驸黻繁稃鐇瘋堏靊綒鳯縛妚厞蚠餥梤笩縫坋栿橃濆憣婓峜襥豧蟦諨陫瓬衯佱雰棴焨訪傅赗帆枋訃福伐宓琒褔抙蚡袱讣鐢炥焤斧鱝枫瀪冯麱蜰防梵餴誹紼浌橎呒胕砏跗忛蕜蝠棥柫泭懯罰雬乶翻秿范鲂覄訉犎辐詂袚膚憤肪脯瀵玸缻玞芾癁扉篈杋葍竎熢燔畗佛屝肤幡凤蕧髮蓲敷奿", 
    "fa": "阀瞂疺伐姂醗鍅砝垡傠墢閥笩醱栰沷冹琺橃彂藅茷灋浌乏发珐法筏罚峜蕟坺髪髮佱罰罸発發", 
    "fan": "嬎蠜舤犯笲犿柉反襎軓旙泛凡釩勫番鷭飯藩鐇璠匥舧贩笵輽瀿噃婏籓飜拚凢煩饭軬蹯飰桳鱕滼燔帆樊忛憣鐢販瀪礬羳梵氾畈汎盕旛凣棥畨颿翻范訉嬏钒薠墦蘩膰繁蕃範杋緐轓払返繙橎幡烦仮籵矾奿", 
    "fang": "鈁肪蚄眆昉枋堏坊鲂昘匚紡倣妨舫眪鶭芳防方訪纺趽鴋房放邡旊埅祊淓髣錺牥魴瓬访彷汸钫仿", 
    "fei": "妃渄猆萉霏暃朏誹騑斐鐨鯡騛蜚废厞馡吠鼣肥榧蜰砩淝匪蕜悱笰昲镄橃沸犻肺費疿芾翡廃靅濷胇扉癈緋曊胏鲱棐婓狒剕婔飞餥飛篚屝奜靟非啡櫠廢费胐飝橨陫蟦腓绯杮痱菲俷裶柹诽", 
    "fen": "馩炃粪弅分帉鼖朌濆岎昐瞓羒鈖氛焚紛蚡蚠妢馚愤吩隫朆芬訜粉墳瀵餴纷蒶膹羵鼢糞鐼奋翂坆坋豶燌黂枌梤燓玢竕砏獖饙豮秎鱝鳻坟憤蕡鲼酚黺躮幩僨衯奮雰轒魵橨棻汾份棼忿偾", 
    "feng": "封蜂溄篈夆風瘋鴌鋒犎莑炐檒疯赗綘酆缝砜諷沣渢妦沨枫唪蠭冯馮锋丰覂蘴鄷崶琒堸霻麷讽堼逢灃艂埄盽奉煈靊飌鎽偑豐摓熢湗碸风楓鏠葑凤焨鳯凨猦凬峯凮峰鳳浲賵寷漨仹俸桻縫烽僼", 
    "fiao": "覅", 
    "fo": "仸佛坲梻仏", 
    "fou": "鴀否不雬紑炰殕缶缹缻妚", 
    "fu": "箁辅秿琈鲋綍榑娐茯箙缚鶝刜蝮簠芣馥怤符復撫酜璷甶枹嘸乀荂附襆旉绋捊韍滏郙鍢蛗駙鉘郛孚鉜釡趺鳧罦驸柭澓浮桴輔苻凫褔纀尃蜅黻鈇覆蜉咈复髴枎洑咐綒伕懯帗縛膚府氟玞負肤蚨怫涪麬萯阜椱粰鮲襥訃輹麸垺栿艴峊蚥畉呋乶讣婏富腑糐赴赙付柎賻鍑絥豧鵩諨鳬副緮烰孵棴紨腹颫茀傅妇砆妋媍稃福匐宓鰒嬔抙袝鄜鮄麱禣炥焤斧麩椨稪袱笰鬴父蚹紼踾詂姇服紱畐颰呒胕祔跗盙罘俛蝜幞蝠婦芙柫賦泭捬俯鮒荴扶哹巿覄複艀伏辐弗垘抚阝负邞弣袚翇莩砩冨夫岪脯頫玸輻芾癁拂幅鳆赋拊葍俌绂竎祓払菔畗虙俘佛釜筟鴔蕧腐偩韨衭黼蓲坿敷鳺甫彿", 
    "g": "挂侅抇合傋玍樌鼓磙粓襘疙臩炛崞笱咣銧圪鮭皯崮猲犷礶趹脵鱞玽贾槁烡谷淉箍褁詌姑鬹糓虢辊陔狗慖杚篝雟觡恠遦巩睪詬囯桰吿櫷鮕椁傀戇馆蔉個侊劌嘏肐隔榖赅逛衮檜閞胱輥騧榦螝挭港鳡尳該輵鈷改骼斡摃毂潅蛄秆镉賈岣癏賌菒轕懖絙瓘埚卝櫜郠篢蛤臦啩諽堝括旮共更槶柺貫广輄箇诖挌鞏蘬稒鼔高钙甘蔮扛龟搞縎夠薣纥钩妫个骭鳜肱夰疳鈲厷膈洸銽鬼劊佄菇绠構幊歌鑎慐肛睔感韟汞棡扢盥顧叧衦僱祰藳割槻苽龔唃跪嘅构鮌崓羔馘疘庚缟冠鴣錧傦閨庪厬辜栱枴錷鐹綸餻袞刽掼槀勂濄磆淈蛊毌恑鲴絓矔呙滚罟赣嫢汩橭糼拲獷鱹祻固広褂各澉倌鎬鎑钴趕梗茖垙鸪銛鴚沟管蠱蚣椢吤袧匦丨咯躳愲尴鬶羹錮紺格粿蜾鯁穀腂呄畊灌哏鯝剐軓規该絚钢寡廣犺工謴卦訽釭佮橰呴裷灨癸姽哿睾劀概紅蒄耇掆皈滾鶊颌匑窐嘓亘鈛椝箛購鷱骾逧琯羮匱贵貴鎶朹樻袼搿羾观故苷鏆彉嗊郌拐泔珖剛郜鳤桧坩牫緪赓櫰蟈凲泴佹鉻緺豿嬀涡戆溉趏嘎垓咕亙诡掛肝餜縞雚誥輨宫夬矜缸鬲碽筀桂賅篙蝈告棍魐忓聒糕给棝跟哥轨铦郭公痯拱坸祼乾稁魀詭覌溎弓邽尕茛栝鎠龚鰥閤嗰禬贯鎘軲芶鸹枸堽鴿詁鯀郂緄楇胍獋硍臌篐聝罣豥鞈恭啯椩汵幹矸筻峺槼廾鐀闗亇锆馉堈閣釓躬朒玕騔龜怘垝功搄嶡鮥戤炗茪簳媯綱颳玵皷稈瞽帼夾藁惃轂橄雇蓋堌焹裓归謌囗遘矝苟潢句鉤給槩塨鋯祮緱瑰胳杲稿赶槹膕虼竿撀撗綆颈簋漍革冎贑羙澒臯艮爟禞贡鲠垢茥窤愩圭纲刯冮攱鞲綶夹伽皼刿榾擀埂光惈彍軌凎峐眭幗筸葛鷎佝氿畡淦摫珪盬牯濲嫴晷煹鹳牿咁馃犅匄搆鲑冓匔黆蓘碙刚溝岡韚芥猤館涫筦鮯股攰観犵笴鞷尶悹鶻歄俇叏過镐槓陒鱖僙腘诟賡絠槣乢孤柧餶坬揯灮擱干耈裹国顾搁夃戅宄钆耉冈檊墎喐雊咖躀槅贛瘝果欟硄煱红漧堩倝罆匭掴根攻檺鸽鞼痀臈敋櫊矌硌摑饹滒鳏柜摡慣古癐槨鋼呱旰关绲詿矼唂箉戈庋梏丐熕瀔岗鹘舘尜挄瞡嘠锢鲧戨尬匮帰舸鳱簼袿湀櫃啂凅桄蓇杆軋匌柑晐啒龏澸珙嗝摜鱤蟡諣敢觥缑牨蛫獦巭鴰惯臵囻銾罁胿輁亀祪愅瞆昋撌漑皐戓诂羖鸛唝莞鈣関骨滆购蛒宮嶲焵尷瞶蓕觵踻咼耿彁绀巂褠诰筶瓌拘觚瓜罡仠槪浭铬菮轱盰糿髸峼桿圀簂炅縆芉膏鈎隑蚼锅供璝罛鲄輠渦怪璭覯刮估尲沽攼稾彀觀忋硊闺觏罐菓嗗乖髙鱥姟觤仡杠皋葢酤姯剮軱笟祴緷噶歸哽罫阁匃紇國瘑猓耕絯崗官鼛炚够荄貢过菰騩颪丱纶鑵悺焿媾迀瓂硅规廆莄櫎鍋韐泒槔盖杛關韝鳺塥姤酐佫巬鹒囶棺痼勾", 
    "ga": "嘠钆軋咖玍尬嘎釓朒尕錷噶夹旮伽尜魀夾", 
    "gai": "匃概侅匄溉漑丐垓郂钙赅鈣芥戤改蓋畡瓂賅荄忋賌峐葢陔盖豥杚姟摡絠乢该晐槩槪絯隑該祴", 
    "gan": "咁绀澉稈檊贑粓玕甘贛倝感橄紺迀漧榦肝秆骭簳皯筸魐芉疳凲玵尴尷尶尲盰攼擀佄杆詌凎柑酐忓篢泔澸鳡仠赣敢鱤淦坩灨衦趕鳱旰干汵竿苷赶幹矸桿乾", 
    "gang": "戅岗戇戆冈崗疘碙犅肛刚扛岡鎠钢掆港冮綱纲焵堈焹缸犺堽罁罡摃槓剛棡杠牨釭鋼筻矼", 
    "gao": "稁藁锆皋鋯膏皐羔羙鼛缟禞鷱誥祰鎬郜夰餻檺吿稾槁槀勂獋告鷎髙镐菒糕槔篙高櫜韟诰縞睪臯祮搞橰藳杲稿筶槹峼睾", 
    "ge": "各亇合鎑騔茖疙鴚鮥吤戨圪咯猲戈舸格槅呄蓋硌挌裓謌嗝觡獦袼胳臵虼哿愅鲄個颌肐戓隔佮輵鎶骼搿彁镉轕葛韚蛤革牫铬滒饹鉻阁箇匌閣纥个鮯鬲犵笴鞷膈歌仡扢哥擱割諽搁嘅紇鞈鎘閤鸽鴿滆臈敋櫊韐蛒盖塥佫嗰", 
    "gei": "给給", 
    "gen": "搄揯艮根哏亙亘茛跟", 
    "geng": "莄綆颈鶊耕梗庚鲠骾堩縆挭刯羮羹焿耿鯁埂郠畊赓鹒絙絚賡绠緪浭菮椩更峺哽", 
    "gong": "輁紅龔侊鞏匑弓澒熕匔供龚唝功贡共蚣红愩宫躬宮栱躳厷攻碽羾幊嗊慐貢龏珙觥杛汞篢工巩塨恭公肱拱拲觵髸銾糼糿廾", 
    "gou": "撀构耇搆耉耈傋詬缑冓遘溝沟夠岣垢袧钩篝韝购覯笱鞲诟够芶枸玽簼媾彀啂褠構雊觏痀狗拘鈎佝苟鉤句姤訽糓蚼緱呴煹坸購豿勾", 
    "gu": "唂抇馉箍堌梏鮕瀔怘锢崮愲皷餶瞽贾穀轂凅鈷蓇姑糓啒鹘鲴杚鯝酤巭嘏毂羖軱逧骨尳脵钴谷皼榾诂故蛄賈觚顧盬牯轱濲嫴牿唃縎稒咕鼔箛錮股薣鸪估鈲鶻沽菇嗗棝扢孤柧鼓僱苽顾夃榖崓辜笟鴣雇傦蠱詁磆淈蛊臌櫎篐泒罛罟古汩橭巬呱菰軲祻固痼", 
    "gua": "劀挂趏冎褂掛栝銛呱騧颪刮鴰颳鸹踻銽咼袿歄胍諣剐絓括诖呙瓜寡罣叧卦啩罫铦坬剮煱桰緺詿", 
    "guai": "恠箉罫怪夬叏拐枴乖柺", 
    "guan": "躀蒄觀樌痯舘官鸛瘝欟莞斡冠関鰥窤錧鑵矝涫鏆璭鹳琯矜丱馆観爟礶悹綸悺掼管观潅罆淉纶館灌癏倌罐貫矔闗瓘毌雚卝摜鱞慣盥鳤筦覌關遦閞惯关贯泴輨鱹棺鳏祼", 
    "guang": "広挄炗垙炛炚逛硄咣銧茪犷洸桄俇黆光撗珖僙烡廣潢輄臦臩姯灮胱獷广", 
    "gui": "鐀匭庋禬垝瞡匱椢匦鮭蘬媯匮帰鬶趹袿湀櫃癐軓归雟蟡蛫祪瑰氿櫷癸姽胿亀瞆皈昋劌窐椝檜茥螝圭攱嶲贵貴瞶朹樻刿嶡巂瓌軌眭鳜桧摫珪櫰晷槶佹闺嬀簂炅傀鬹規鲑诡璝龟郌猤妫攰邽簋筀桂硊撌陒蓕鱖襘槣轨鬼歸槻跪宄劊溎龜騩閨庪厬刽鞼硅规廆恑鑎柜嫢鱥觤詭鳺槼", 
    "gun": "蔉辊鮌袞輥鲧丨謴鯀惃緄硍棍緷睔磙蓘滚衮绲裷滾", 
    "guo": "椁圀馃簂锅囗國懖漍墎瘑喐嘓膕囯馘鈛堝果崞涡輠过渦蔮淉掴綶鐹蝈帼粿蜾腂濄楇彉惈敋彍矌櫎摑餜菓聒幗慖呙腘埚聝虢過槨鍋郭猓啯咼蟈囶裹囻国褁", 
    "h": "怀謊猂澅抇萀喉合碋掍爌隳嬒垕銗喙会掝釛堠匢皇嚯冱薉咳滬儶嚿锾懁胡甝獂晄诲鉌絎泓荒貆惛彚话頮姡换蟥鹤齕餯緩踝佪寭撼姱塰瓳獲翵閤屸胻睺詼蛿譁厂圅嚄訇熆攉貈徊褐昏閎傐吓玒褢皔鲘檜賄圚暤兯瀫秳鈜褱卉搳户雈洹瞺犼嘿蝴慁烀豃睅黄耠哈濊捍肣湏葓寒何灏饸絙峘恛翚鞎湟蘤惠虎噑曤艧鋐浩瓨火苸荭乯淮珲軤鉷雽雗鴻焀艎娂豗貉昊洃澏后黉礐划瀖紘鄠涣娢亥讧搰蠚袆河侯愰戲暵鱟厷覈謼谾嗃佄毇恆啈繣壑奐鴅蛕臛乚皥豞僡穢篧桦釫繪嫭翯諢獩闳婲睴号駻虺橫俿熀朅蘅纥鰉薈觳沎候魂镮澔吙鶘椛玜霟鹄秽窢趪苰薨儫鵆鎬鮜倱抲芲侴蚝谹涸夻隺戽蓋猲桁姀噅葷捇烆汉黊譓篌坏遑懐蚢噕酄滸呙奛雚毜彟硡赫浣狢鍧贿嗨焃凰迴荷惶楻毼爀溃薅簄酼辉昈蔊禍闞皓萂邗化頜咟餄焢涥縨洪璯暳椲涵鰴銲骇贺蒿澴毁黃奂輷郇獆蝗噈瑚咶訌行哏靎睢痕葔谽翙晘苛画闬菡懽軣嗥濩癨拫駭灬鯱虖鏸呴壷韹拻函衁唅鲄頇闀喊颌鰗垎劐瘓撔耗宖伙蚘馠喚焝韄藱瘣瀚璤宦亨磆餭澮欱鑉蘳鯸咴頷箶傼琿垾荁皡晃嵅哄滈嗊歑狐靏恗彙囘葟歡狠湣魺轷桧槐翽婫痪鹕汯翮魱櫰槲畵鯶杹乕闤好礊鞃洄熇鸻暉悍愌趏縎笐馯或弘楛溄茠澣貥唤皩吪蘾讳渮花洉垳耲岵轟戶魽頶渾衡翃魧滉穫訶棍慌淏乎竑忓恒哕滙轘換呚郝楜巟鋡鍠恢浤毫豪鱯雘諱鍰隓螒懷鷨滹佸靧呺畫藿虾會綄鄇譀很謋咊嚎誨眓梒睯鄗渙嬛皞號颢琥喤嘩徨匫沪堭纮戱盉缳鶴椷渹垸鰀唿嚾毀靃郂鑅護煇獋壶恍煌潓惒闔蛔歛晎灝鴴回轋黑旤慧铪槬絯話寰睳胲呵淴煷貨虹琀颃圂鍭嚇灰韩瀈賀湖鸌肓鶦盍怘貛鶮螝鐄閡餱患漢麧紦熩鋘昬祜吰鼲溷核橞徽犿犴郃潂盇敆泋幌楎豢篕穔绗瓛獚翝狟兤烣潢鵍詤沍恨糫晦翭檓旱豰鏵帿曷顸哻禾忽嫿楁嬅沗涆礉蜖霍戏妎粐澒芔喖厚輝皜餛崡粠脝龢挥护轰愩含蜭皬戯餬環怳錵檴嘷宺憾糀塃混巆郈篊靍黌浑擐桓俒筕晗烘仜婟閈哠籺頀竤晧葫杭囬詯姮籇灳迒噷烸汻鉿凾镐锪檅鶡阂綋隍眃宏蕙憓嘒泘悙褘斛鸖嚝圜莟閄氦邩横暭蜬环滜蔰猴鐶斻樺耾蒊猢柇烠烉驊曍寏瓠醐蕐萈獔訸婚蛤瓡鵠颔繢荤摦烩閽麾詪缓華谼鳱懳肒魟屶祸鼾廽叿綔篁椃蟪沆砉禈崋銊帍後笏悎萑喐焓互繯撖怙蔛秮嘝螜鬟尡芴红鈥鎤弧蒦憨垬匯墮鬍篲鸿漷撶阖活骺錿炾豁嗀曂湷蒝峆鷬虍鱑嗐盒彗鳸浛虝荟壞闠酣詥货睧觨浫鳠翬黒旰煳譭佷鞨蕻澕忼譿硔龁劃妅餀逭皋焊欢薃枑媓蔒蠔撗弖殙骅嚛誮喝邟謞縠饚榥瀤鮰鐬邯釬崲絵漶戸涽吼猾癀瘊顄糇睆寉扈蚶华蘹竓浒瞏哗许诙谎幠諣槥铧蝦珩剨囫譮輚阓煂昒槵灴潶廻銾呼獾還媈蠖和頏梙焕悔闂螖阛唝喛觷暠夥簧羦茩皝紭钬耯韓爳浲墴骸羾锽咼硴齁糊裄汇矆孉瑍癋浍恏雐鶾棔汗埖鍙櫘鋎啝諻偟仠鹮煥駴矦孩嫨釪哬揮鲩婳淲屷忶譹拸幻燺哼航焄丆咍攌霐鲎还紅螛堚撝騞嚡薧昦媩鬨衚粭唬熯朚害徻鹖攼熿茴笒诃获讙濠孈绘虷秏婎滑葒壕晖諙顥恚颒鶻觟扞彠寣摢鹱奤藧噦筨顪擭镬痐潰豲巷鍸秴袔垀鳇逅馄紇嚆厈缋藃燬嘑驩堕妔嚖舙阍鰝枠逥鯇蔧翰殨吭夯璜渱膴嵈汵苀燴吽劾鍃廆揈彋壊呍櫎幑矐歓醢聕菏絗盖芐揘惚瑝惑磺罕慐鑊诨嗬奯嫮湱俰閧恵槴海曶諕壺屽騜", 
    "ha": "铪蛤蝦哈紦奤鉿虾", 
    "hai": "餀還骇咍妎嚡醢亥氦咳害猲骸郂嗐拸还饚孩嗨駭絯塰胲駴海烸酼", 
    "han": "琀猂蔊笒邗輚肣漢邯涵鼾焊顄韓雗晘菡韩鶾撼旱顸哻憾函蛿厂唅頇涆喊螒皔睅甝崡含蜭爳犴頷傼垾豃嵅捍寒罕汗闞仠嫨虷魽凾晗丆悍澏馯圅瀚歛莟娢蜬熯暵閈攼譀佄忓扞鋡筨鳱駻颔厈釬焓梒撖馠旰憨銲椷蚶谽汉鋎浛酣浫闬兯翰汵屽", 
    "hang": "颃沆頏笐妔邟蚢貥航吭夯垳斻桁苀裄行絎迒筕绗魧杭巷忼", 
    "hao": "椃薅鄗嚆諕皋昊薃悎傐皓澔耗蚝皜皞皡暠颢皥暤薧昦郝儫獆暭鎬滜秏貉侴嘷蒿藃籇濠鰝滈獋曍恏噑镐竓壕淏顥乚灝毜號灏哠蠔嗥嚎晧浩毫豪号譹聕呺好茠獔", 
    "he": "龁爀嚇合碋鹖阂澕喝頜謞閡麧鶡河猲核贺郃煂盇敆寉噈蓋鉌靎篕苛鹤曷魺朅鲄熆礉貈鸖和垎吓袔喛龢皬鶮欱咼禾楁賀癋靍何啝哬翮盒齕燺萂餄熇貉褐阖螛蠚纥粭渮訶诃柇盉盍菏颌壑訸釛翯饸籺焃紇覈咊嗃閤鞨抲鶴涸隺劾姀峆鑉靏惒闔盖呙狢詥赫嗬呵荷毼", 
    "hei": "黑嗨黒嘿潶", 
    "hen": "狠佷恨拫詪哏鞎痕噷很", 
    "heng": "横蘅撗悙脝涥亨恆鴴鸻桁鑅烆啈恒胻衡珩橫姮鵆哼", 
    "hong": "妅訌沗鈜焢洪吰谼潂渹泓硔翝軣紘浲灴篊屸紅溄訇閎玒撔宖唝粠愩紭鸿羾闂哄巆嗊黌鋐葓烘仜讧瓨荭汯苰鉷鞃娂綋宏霐弘嚝閧鬨魟厷谾翃黉晎竑慐葒竤浤轰闳澒耾叿玜霟红薨垬纮渱輷谹鴻吽銾闀揈彋呍轟硡鍧虹蕻", 
    "hou": "逅鄇喉鍭瘊後后垕銗候鲘厚鮜堠茩侯餱洉猴骺吽犼帿齁糇郈篌葔鲎鱟豞矦翭吼翵呴鯸睺", 
    "hu": "萀簄抇頀昈虖鸌枑弖怘嚛縠匢餬熩祜冱搰戸胡鹄扈鱯浒幠濩囫姱豰瓳錿壷鳸忽呼鬍和戏粐核鰗喖鯱护鶦瀫戯鶮芴户箶烀糊歑狐猢恗鍙泘婟瓠虎軤雐葫鹕滬乯魱槲滸汻焀沍縎礐昒斛鄠媩衚唬蔰戲岵戶鶻謼嗃鳠頶乎湖瑚楜瓡鵠寣摢芐嫭觳蝴觷滹鍸雽俿芔垀帍笏嘑醐互綔怙鶘蔛嘝螜琥弧匫沪戱淲膴许隺戽唿槴嗀轷壶虍乕絗苸楛惚虝嫮鹱煳淴護曶壺", 
    "hua": "豁劃釪嬅砉崋蒊划化舙澅椛枠蘤嘩吪誮花搳芲錵撶鏵夻樺猾譁糀黊磆骅驊諣华滑蕐哗埖諙鋘呚话画觟姡繣铧桦鷨畫摦螖槬華譮話婳婲畵硴杹釫嫿", 
    "huai": "怀佪瀤槐徊蘾壊淮褱懐耲褢坏懷咶蘹櫰踝壞", 
    "huan": "鰀萈讙貛肒患欢漶犿锾懁獂郇睆攌瓛狟换緩糫镮槵懽獾鴅還瘓焕阛喚羦環洹荁孉雈鵍澣擐桓絙峘歡煥痪繯鯶幻愌瞏梙喛堚蒝圜涣唤鲩环鐶酄鯇烉嵈寏奐轘換豢藧鹮鍰豲綄貆萑缓奂渙嬛鬟逭缳澴垸嚾瑍歓还雚浣闤驩宦寰", 
    "huang": "偟熀艎餭鐄皇鰉鎤縨謊爌晃諻谎湟媓鱑朚皝璜黄獚榥喤煌皩徨黃趪堭簧愰怳崲墴宺锽熿炾篁癀塃曂晄鳇滉隍鷬恍慌幌遑荒衁穔蝗揘奛櫎瑝汻巟詤葟鍠潢蟥兤騜肓凰惶韹楻磺", 
    "hui": "溃薉瀈诙檓嬒餯蜖喙圚螝鐬璯辉暳椲鰴儶徽毁泋诲楎穢翙彚烣睢槥噦寭隓藱灰拻麾秽詼佪媈阓悔譓蚘輝檜瘣会挥璤誨澮蘳咴瞺琿賄汇卉顪濊浍湏蛔豗彙囘恛翚廻烠桧獩翽蟪譭囬詯揮灳珲絵屷檅洄暉繢洃蕙憓嘒櫘褘撝隳頮讳茴薈徻毇惠孈绘婎哕晖滙恚橞僡恢靧晦烩繪諱潰懳屶虺廽芔會袆禈缋銊翬颒堕嚖逥蔧殨匯墮鮰篲贿迴毀噅煇廆幑痐潓噕彗鏸荟回闠慧燬睳恵燴蛕譿", 
    "hun": "眃圂焄掍昏葷蔒殙餛焝馄尡昬倱鼲溷涽琿渾慁魂混阍轋棍浑俒棔惛婚湣諢诨荤睧觨婫睯珲睴湷忶閽", 
    "huo": "蠖靃嚄镬攉謋瀖禍和趏沎劐眓耯或吙掝咟閄耠窢夥货蒦邩貨伙锪钬嚯檴漷活騞鑊嚿豁艧鍃礊获捇矆霍濊惑矐雘祸鈥臛彟曤姡彠旤篧喐濩剨火擭灬奯秮湱俰秳獲秴煷癨佸穫藿韄", 
    "j": "撃枅趉傋鈌馑笒亟阄璣弪莭戬稼鮶囏孒橜噤竧屨胫揭狷其鯽犌墐麔趞岨茭殲堻揂賈俊獍勌痎饑郹教蹟煡穧姦糨景啹基巾悁冋劍琎經麕檝侟堦崨倶燋瑎槛濟郡鳩臫鹪瓹畸鱾节昅謇圏咎堑挗嬧綨纪掬匷稽弿精跈今姐几筧屩巨擮桱赳俴卷婽糾済劋洊较宑嶕鰔靚疥吤殱匶稵菁结癤鏡劑監兢毱詰践竻畺技粔莖樛斚梜加鶪覲皸墼鰿捁虃降牋煍龣孑駒絕橛江鯦巪鵳鏶驕磼枃撅訆漈焌嬐岕朘殛検踞銡匠倢璥九蘮誱蠲皹績拁茍鵔揤狡姧绩齨菫慬虮迳幾搅椇锏皎箐講玠傢鲪耭憬记揀襇濈灍雎晙譛據桝捐佳具戄覉垍尐箕蚗膙檟厥级讲讵唶瀸夾菅扄浆槉矍鋏煎鷑屐飓荚僣句剤继給魪蟭灸系卺繼葪袈嚌刏笕劤贱蹇襉嵑魕機獥狤鷦臮僸珺罽抅椈嚍較鴐妓蠞璡錤洰檵瞷傹嶻箿蕀捄珏忦結摖勥婧屦奨槳價巻舅猏礓鮔梞焣禨攫眷璶倹熸徼葁腃轇諊噍镹婕擖聙湝濜棞敫柬睷极計靖徑紒莙脚趝瘠茮誳覵鬾虀懅泇犍雋呌郏獎駕釥鐎距豜矡癠勣镢凥峧据俱鉸朁澆覊纐餕挙減貜徦秬亰椵吷堿扃豇觊畍彑廐拘剣翦靓滰跲極矶鋸鹻涇冏鞯怚谲阶曁揃乆桊界减廑彐苙进聚盡睠烥鋦敬汲鳽駿驾螀躆鐍疌焏劎縑嬓鲒掘趜檞鞠醤紧稩侰鹫鎸尽鶼捃臄浇筓鳒秔襟健鯨葭臼泲剹麏瀐輂砠鲣焦殭强刼见桀泃濅藉螶经金楖跙胛轚蛟魢瑨擳捲巹叽啾袀讂窌闂刧熦锩栫謭丯愱掲稷鲸徺劼疾检蕉幏珒坕觖齑罥剧滐譼腱駶絹卽勼亅攈嬌簎傑間嶣倦帺瞿琾襀淃仅鉣鱎癪櫭汮絸击瑾鱀餋劒瘕脛期鈞徤樭輯沮憰颶鰹圿璾浃久憠積彏镓獧僦楫賮蕳建玑踘洚撟朞嶥錦舰圾荆晈齎酒浚蓟雧矩諫觭艰飷鹸鋻偼哿怇薊礍乬戛帣馢玦樫芰膲家楷鶺車浅奍釒畕街滘鹣姢嵥峤棬虳硷埾澃箋鶏犑锔榗徣紤刦丮浄臇寋鋑筠忣诫楬蓵究兼迥漃趄鬋妌庎爑萛攟暞衱缣簥覬洯髉礷窶瀽诀晉筋擊镌剑坓僒楗恝寠飢勦穽歫艱競鍻糺遽燼畿玪徍骏刔蠘蘜綡碣锦倨侭鴶頸笺犋淁糋荊瑐叕觙僥鐻囧賫卪俭湬葰揵扴絶兾洁欅悈妎劔梘搛戟鴡岠疦谫厪京夹琻霽嚼藆菊啑鍕棘救筥嫤汫觮苴她剿鶋舊砎澗耞骥芵鰶墹隽颊諅腈齌魥揟糡姣埧剪奸鬏颎榘挟簡嶠謯梮愳強馸瞼毄鵋忌鑑珔潗柜巠绢驥濬腳秸脊嘐倔貗漖記斝鸠钧厩趭欮攲粷弶轞疽橘竣鏩汬彶奺岌閒傔昛覚耟弡纠鐧瀞玾詃繋睑槚蕝髻鷢饥卩湫泬腵竸椄抉崌傕踖戞嘦堺冿経駏监珓鑒淗蛱杰菳鹶镼釿踁蔇舉媎匓逕櫅蜛拮鸡唧皦玨褯茳喼乁激泂惊籍埐鍓诘裚鹡季僪豭驹嘄礆且犗挢椦谨焆键頰粳帴机贾癄奆籈彊槣敎湔鋗痙坚婜絞薺毽儁娇挍蘏寯砛莢庴謽藎裐魝勬臶鵕櫼螏椐涓井瘚龟戢殧瞯碱餰缴蒹剂鳉摎楐潔旣扢矯歼冀劂烬覐踕礛膠蔣袦刭漿净际壆巈艍菌觐湕廏獗鑙嗘齟懠饺淨姰絳幵捷胶蛺轿泾疅憍殑訐椒鞙禝劫簴挶螹檻鉀雃鵊擏儌毑噘顜蛣警湨祲蕺冂璄堇鮆缉戋肌玖疚憢讦炬縳踐掶斺氿釂緊葏譑角浕歏坙婛翞捡拠鉫静僬鑯韮繳銁钅麉簊蘎蠒琚躩鎫邭蟜骱堲举勁灂届惍俓荠蟣觧叫僭嵴縉羈岊膌焗驚璚妜紟斤褧丩醬锯隮弳枸蒺蠽奇跔姜绞乩蹫畯穱觼鎅麇蒋袓伒樔鲛餞接鶡嶱稴蚷澽丼椾剄嵆駉塈筊裓幜竟旡杢桨韭己屰揫咀倃鞂犄颈宊舏疖娟撠鐫醮悸谻伽亼鵴鋄饉蝍賐諔籛叚罝姞擠菺橿钁嘂猄羇将颉貑贐檕鐖儘鶛弜箟芥挤皭枷亽屆壉穊豣湒階绝豦靬偮跻佼桾悎眗崛龜斠唫鞬就嶰娵踽呁鉅塉惎嵹鵛繝藠艥菤泦噭擶臸浻迼裾粇弆斍茎辑渐溅鰜耤鼳炯郟韁旍葌近蹐諓桔铗坖绛煚緝虠拣车毩鑬跽譾霁皀將掎鐗脥璬港鼱嶲架抸痂烄晋仐卙凚鳜既惤迦鷲摷赽衿玃炅鄄笈氒徛蜠搢涧誩鞫咭缰挸僅嫉懏潐陖狙灚絜矫牮磵鞿晶槿稉鮈碊踑窘急喬笳頵趼韀嵇麠旌桕觔竞虡聥睫煯勮蛶跼禁鸄劇儆梋洎怐蘔継侥箭榉趹孂痉睊济奖叝俥慦楶礁鞊欍莒喞交霵寂彅廄曔姖鵙糘汣臦幯鷮酱鑳浹聻濺礀缄見戒暕军蒩蔨窭羯苣踺螿黅珇噊蝔鵘燛蕨駫竭烱浸懻乫摾妀鴃径吉喈殌麚爝校覠檢茧搩赆稭瀱觉劲顈脻頡郆埍襋賎拒緘煛鳮釰慻艽驧瞉誋唊伎鰎級璟计嶡媫攪頬弮梷撿埉轎腒壗繘惧柩竫痵瑴迹钾鼰馂谏攕缙榢津暨熲躸涺肼鹃絅假裌齏寖峻呟矞孓乣賤祭飬鹼桷柾龃圈妗銄誡躤暩鮫嶯犱猰進躹漸嫁塂燇瑊跏荐穖给嗟艦摪奬繮橶決简鶄嘉窖匛鲚脧椷憼節居鷄埈旔畟雞毠汥跤蟨姬剱靳间襷懼敿鶁境逈匊丌薑戔犟讥蚧鲫鎵爴剞檋緁局壃穄偈賋惓矝跡臩鉴价衸蓻羂笅骄疆儉榎君鮚熞薦瀳蒟袸鵁忂及橏蕑荕鯚燞鵑譥櫤屫揪铰韲鍵蹷紀蔪笄溍漌尖倞枧肩截决劵侷駃嫅袷軍擑捔穚囝靜解譤廭篯餃麂耩崫鐱閰焳皲爵覸巀婅寄均凈狊譏曒矜榤齽繭蟼羁鴂砄躋稘際匞渠撧鬮嘰甲醵暻挾皍介譎恔婘僟擧杦磯蟩賷佶橸襺夅銈踋蚐媘钜借伡訣芨岬謹蘻覺巂鑇埆赍哜茤荩繫絭酵櫸敽碅錈澋釼蜐綗頚撹殣撽憿鱂韉詎埛镜牞裥旧积婮坰僵蹶堅皆刉伋趌麖箘鐝銞陱蓳戩鍳阱猳朻袺集珈郊婙睛鋞敧菨鱭饯噱即件", 
    "ji": "极羁撃雞枅茤瞉済誋楖垍丌伎玑尐穖紒箕覉継稘際級禝亟朞计瘠璣轚讥耤级记緝殛齏驥踖嘰攲蓟唶机躋圾淁虀脊穄嵆槉塈旣济鷑屐鶏坖觙洎叝谻僟旡癠勣魢剤继給趌賫觭槣磯墼己屰痵饑計佶迹系蕺叽繼兾霁技癪覊犄鮆缉櫭髻薊茍岌刏掎鯽鞿蝍绩記齎虮齑击戟喞撠踑奇皀暨集鶺鱭愱芰霵庴稷悸蘻薺霽亼鰿疾銡寂賷鑇籍繋及笈彑鲫鏶諔卙棘鯚魝哜機姞擠既赍穧跻跽繫鞊祭鍓襀臮韲極矶魕鷄其卽磼飢紀躸笄羇妀漈簊皍芨螏簎劑妓檕诘徛蘮檝蟣肌戢骥挤暩跡咭嶯丮犱吉堲檵蹟蹐銈鵋帺亽憿績曁箿剂櫅魥毄懠嫉鱾穊齌嚌彐湒摖给艥鸄雧濟剞荠忣譤緁撽彶廭积偮汲嵴橶觊畸懻鬾鐖幾冀漃麂錤蔇蕀刉羈伋膌焏苙辑諅鲚期梞鸡急唧稩禨纪樭覬輯隮瀱藉饥偈葪蒺稽璾乁激际寄嵇郆塉濈襋擊積忌譏惎筓潗鑙嗘鱀裚畟躤鹡几季基汥揤敧趞乩罽楫耭姬鳮即泲蘎綨鰶畿", 
    "jia": "唊徍斝檟笳頰甲鎵袷鴶稼夾鉀泇埉架鋏駕铗胛荚郟扴价哿袈宊犌榎戛斚梜加莢脥徦岬椵家夹抸耞伽玾痂假賈裌幏糘槚忦乫腵浹颉頬貑鴐戞叚猰枷拁跏挾迦蛱價贾鉫驾嫁嘉葭颊瘕麚挟傢猳圿钾浃鵊珈镓榢郏擖恝毠豭拮佳蛺婽", 
    "jian": "礆洊鞬渐戔蒹趝鰜翦鲣蔪箭戬键殱舰覵帴譼螹瀸檻笺見撿椾见雃菅礷韉犍糋拣囏煎瑐諓浅湔覸鹣坚豜轞僣瀐鏩鶼諫俭鑬趼艰揵鉴鹸鋻襺毽鹼譾朁澗韀儉戋鰔詃谏閒攕劔鐗梘搛鵑熞馢鐧薦栫玪謭贱瀳殲踐袸餞堿检虃彅鋄蹇藆襉牋橏睑鑑絸籛賎捡蕑剣鰹枧姦鑯兼腱鵳鑳鍵硷臶聻濺櫼珔谫礀溅缄麉箋劍鰎間蠒暕鞯榗尖検侟涧肩鎫瞯碱餰瞷墹漸踺冿稴揃寋瑊豣减监荐鑒锏挸槛囝惤縑裥姧艦剪僭靬篯牮磵奸鳽歼傔简笕堅謇鬋碊猏劎堑劒監礛減簡艱缣檢徤茧戩鍳鐱践賤椷籈倹熸瀽瞼弿间揀襇跈件葌剑鳒湕旔楗緘譛繝鹻鋑菺健筧繭柬饯釼剱釰蕳幵俴睷擶建樫", 
    "jiang": "螀夅將将傋醬薑礓鱂膙疅講洚弜犟匞匠蔣醤耩疆殭絳港顜缰茳讲強弶韁强謽蒋漿葁壃塂豇浆鳉彊降獎畕奖绛糨姜江翞糡勥櫤奨摪奬繮酱滰槳僵螿桨嵹畺橿摾", 
    "jiao": "嘄劋憍嘐椒嶕樔漖鲛脚撟穚侥焦攪趭茮斍孂癄觉晈賋筊呌敎恔蛟絞虠覺釥峧蟭湬膠鉸饺叫礁鵁臫笅骄娇澆踋挍窌纐鱎覚憢交茭璬醮膲徺嚼捁釂烄蕉煍龣譑挢教滘燞獥峤鷦湫僬鷮铰繳角酵摷敽剿较嘂訆嬌鐎嶣嘦鮫皭餃缴撹憿灂燋摎潐珓譥灚狡姣僥轇矫鹪矯佼較搅悎覐嬓窖暞校嶠儌皦喬徼浇斠郊噍曒驕簥轎蟜绞藠皎跤勦敫噭腳轿胶艽敿", 
    "jie": "魪鎅尐袓紒褯犗蠘鶡碣接吤蚧劫莭嶱袷唶刼桀藉偈介掶毑结桔蛣杢癤訐卪揭詰擳价楶衸孑偼洁鞂節悈鞊礍嚌妎疖媘鮚借刧讦丯掲階家斺劼飷畍痎嵑滐街疥哜耤啑鉣嵥狤卩刦幯跲她媫椄颉砎傑蜐戒岕鶛蠞誡骱徣倢芥堦崨截羯誱阶嶻堺琾嫅屆届界瑎擑楐潔媎絜嗟解扢觧诫竭楬杰蓵價镼节昅皆趌喈岊疌庎鲒踕拮檞頡玠榤搩稭洯嶰脻袺蠽喼巀捷姐婕謯诘桝結菨睫裓煯擮衱楷蛶秸鍻湝迼蝔", 
    "jin": "禁馑伒錦谨侭婜濅赆溍近壗矝堻噤贐瑨蓳笒巹竻卺妗堇墐缙砛津劤厪覲謹琻黅饉晋緊藎仐珒荕寖凚煡嫤埐荩锦烬釒釿浕齽衿巾枃钅嚍漌琎嬐榗儘璡殣搢矜進勁僅惍廑进盡菫慬菳鹶浸槿瑾縉仅紟斤嬧唫劲璶馸尽晉筋今歏觐觔僸濜襟金祲紧賮靳臸燼", 
    "jing": "鶁境粇儆茎宑璟綡弪靜粳梷頸暻丼菁剄荆痉荊旍擏靖痙靚幜竟鏡徑兢竧警胫经汬殑鶄橸竫璄颈莖麠劤京鼱亰鲸瀞肼獍葏坕曔坙婛婧汫静靓景竸猄涇澋婙經井頚鵛倞璥誩傹鋞勁浄腈経殌俓驚镜敬迳晶踁径稉妌箐鯨逕麖脛刭憬阱弳劲憼精净凈惊旌坓秔聙睛竞巠淨桱競穽蟼泾", 
    "jiong": "澃冂炅銄逈冋冏颎蘔綗窘埛褧炯侰熲扃泂絅扄駉顈僒蘏煛煚燛迥囧臦臩駫烱坰浻", 
    "jiu": "麔倃揪舅阄杦欍舏咎匓鸠玖匛疚樛捄纠糾紤殧韮丩鬮就稵鯦匶舊朻氿柾鳩镹揂久廄乆齨汣廏摎救廐酒桕鬏九牞乣糺旧僦柩鹫揫慦韭臼厩赳鷲萛究剹灸奺勼啾", 
    "ju": "輂劇弆榉檋匊怐袓且貗繘踘沮蘜蒟渠倨鼳句讵簴粷挶澽犋局泃懅颶飓腒桔跙橘距苣俥擧惧车毩湨豦乬据毱矩屨蓻咀欅怇莒粔挙婅昛钜耟伡岠琚岨鶪炬邭螶鐻涺踞忂砠菊駒姖鵙拘罝車拠筥剧蹫巪凥苴駶啹櫸諊埾龃抅椈鶋崌犑椐锔怚趄鼰蒩鞫窭洰侷倶躹醵瞿举蚷珇壉駏詎淗狙俱聚揟烥驧埧屦疽跼婮鵴鋦郹眗椇躆舉鮈鮔焗榘蜛趜鞠焣鉅掬锯梮閰愳娵窶枸踽鴡居襷巈狊艍雎拒跔鋸據柜齟虡寠聥泦巨歫僪秬勮陱具驹遽懼裾", 
    "juan": "悁羂鄄焆圈梋腃圏棬涓讂闂鞙朘娟帣飬脧倦锩蔨鐫弮縳嶲劵眷錈鎸隽餋淃巂狷臇奆埍雋桊奍勌镌鋑捐惓绢鋗婘絹慻呟睠姢罥菤獧裐椦絭勬睊捲卷瓹巻鹃蠲", 
    "jun": "儁袀馂碅麇攈陖焌骏蚐龟餕畯莙箘军君攟鈞蜠均钧葰鲪龜皲頵箟鮶皹皸銞隽呁捃燇覠埈雋俊軍菌懏賐鍕鵔銁晙鵘浚棞郡筠竣麕麏濬寯汮姰鵕峻珺駿桾", 
    "jve": "鴂戄趉鐝斍鈌倔蚗噘撅砄嶡嶥撧欮誳爴趹觉矍譎孒叕繘橜矡镢蟩瑴絶刔覚貜弡訣熦吷覺嚼埆角絕觖厥橛蕝鳜矞鷢屫泬觮虳桷赽钁玃亅抉氒傕瘚噱躩决谲芵駃髉燋噊珏捔绝蕨櫭蹶決鴃劂鐍蹷爑覐挗掘崛璚爝妜憠袦玨崫憰焳爵匷诀臄壆灍彏孓獗屩蟨疦玦觼穱攫", 
    "k": "堀誇爌亏锎怐鲓龕瘔抗会暟锞髛愦琨鈳咳渴骷鄶喹肻宽躿豈科恐擓韕巙囥褌穬凱裩拷牼阔傀稇蒈鞚簣客鈧冦銬窼昿喾郀珂楑胐盔嵙卝狜闞揢廤釦骙埪括摳硻痾涃蒉竘鲙洘阚垮鞟梡控頦欬枯梱涳刲蚵窽匼蒯彄寇框闓鏗哙槛嫝裤磡廥坤糩柯鉲矿堁抂嘅嬇纊騍朏犒箜碦鮬課閸宼硁啃狂鍇磆藈克鯌睏顑絓楛扝骻跨銙寬硱筷溃侉窋緙库愒颗窛侩膭咯漮嚳褲鞹劻岿揁剀鎧籄捆髋坎篑艐廓奒烗矙苛硜窺豤嵪懭殼忹墾铿錁阃伉脍炌猑犐憒咔溘稛匡姱霩躨尯澮匱嘳圹刻餽邼萿捁勀竷恇揆潉剋闊頢恗扛闚卡髠聧婫擴酷扻鵾壼忾侃萪轗椌誑堒馗樖悝焜喟鬠砢纩氪栲咵锴悈窠殻颽夼髁歀懇坈裍筐臗寛蹞拡敤埳凷闿會尅誆龈砍醌搕瞘骒锟戡鶤愧鬫钪莰疴愷劶貺榼牁惂鍷楇櫆俈硍髖顝鵟蛞苦铪聭懬忼牱呵楷饋悃缂崆綑娔隗窟炣貇阬嶱瞉康贶媿愾葀裃趶奎嗑絖秙偘晜鱠嵦獪濭狯壳轲剴鍨筺崁堃龂渇墈眍暌崑錕薖愙礦銛髡芤蝰垲欵蘷裈尻舿窥嵁晇磈嵑哐鑛佝糠虧郐秮恳闶壸瑻睽葵鉿绔丂挄簆儈開刊崐璯愘栞劥鐦閫鲲掯銵夸況駃狅铠裉頍巋膾衎珢孔翗壙軠檻硞胩慨軭可秳噲空喀褃馈瞌肎眗咖醘匟儣亢犪欯漷钶蔻犺騤欿悾煃穅衉絋勊鹍矌块歁鯤佧铦聩铐坷嵻髺矼粇輆礊颏挎眖礚鋛邟邝圦庫挳肯匮蔲况眶躻鄺款敂硄峇黋跍勓旝鍞蕢考叩胯揩凵軻摼胿焅瞆謉鎎袔冚輡戣墤垦匩洭頯刳袴瞶錹砿瞰鱇桍噋浍塏菎坑勘絝曠扣烤鑧髨鏮困祵濶槺硿课开昆砊圐炕夔誙龛稞薧羫堪鮳趷鷇晆筈迋塊嵌诓磕筘魁靠口銽快恪哭凯滱潰诳棵旷矻恺鵼剾岂騉看閌錓妔閜鉱岢倥殨蜫顆吭丱垰欳岲逵熴攷殸窾虁慷抠楏蝌軖巜軦扩跬聵鄈", 
    "ka": "卡喀裃佧胩咯垰鉲咔咖", 
    "kai": "开岂嘅輆蒈開炌鎎愒暟鎧鐦欬欯垲锴愷颽愾剀鍇豈塏勓奒烗锎铠嵦揩慨濭闓凯凱剴楷恺闿忾", 
    "kan": "崁歁侃墈看刊砍龕偘龛冚栞戡阚莰鬫堪瞰檻欿嵁輡惂嵌坎顑轗矙勘槛衎闞磡埳凵竷扻", 
    "kang": "粇伉砊閌炕抗邟亢鈧钪漮匟康犺躿穅鱇扛嫝糠囥鏮慷闶嵻槺忼", 
    "kao": "靠考丂拷薧嵪犒銬鯌铐鮳栲鲓攷洘尻髛烤", 
    "ke": "缂礊颏娔颗礚锞炣嶱咳渴峇嗑艐緙苛濭殼壳轲軻錁渇悈犐袔薖愙溘窠客鈳刻窼歁勀珂剋嵑嵙揢鉿课萪樖愘稞砢頦氪蚵趷殻匼髁顆蝌磕翗硞敤恪可棵堁尅騍瞌骒搕醘閜岢碦課疴钶榼牁磆衉克勊科铪牱呵柯坷痾", 
    "kei": "剋尅", 
    "ken": "啃珢豤懇垦裉龈貇硍褃掯肎恳龂肯錹肻墾", 
    "keng": "揁硁劥铿坈吭阬牼坑挳銵妔鏗誙殸硻摼硜鍞", 
    "kong": "鞚倥錓控崆羫埪椌箜鵼恐涳孔躻空矼硿悾", 
    "kou": "簆瞉眍怐眗筘瞘窛抠芤冦蔲劶蔻宼敂彄寇扣竘佝口釦叩滱摳鷇剾", 
    "ku": "堀焅窋朏挎圐库瘔鮬窟絝庫刳枯嚳褲袴骷喾捁郀俈桍胐裤绔秙楛扝狜硞跍廤苦哭酷矻", 
    "kua": "楇晇侉跨胯垮姱絓咵恗趶銙夸誇挎骻舿", 
    "kuai": "會蒉儈脍蒯鲙会墤圦侩璯澮欳鄶膾駃筷塊浍郐擓块哙旝巜鱠廥糩快獪狯噲凷", 
    "kuan": "梡歀鑧窽髋寬欵臗髖寛窾宽款", 
    "kuang": "抂迋誆軭纊爌穬誑眖邝鑛匡儣黋礦匩洭丱岲况軖眶圹劻貺夼昿況狂狅硄恇框絋贶矌哐诓絖壙鋛軠卝鵟曠鄺筐軦懭懬邼鉱纩诳砿旷忹筺矿", 
    "kui": "傀溃犪馗嬇瞆蒉鄈頍暌亏憒夔隗骙悝喟戣窥騤愧愦殨晆膭尯匮匱謉嘳刲逵蘷瞶喹葵窺餽饋媿蝰虁煃籄揆磈巋頯簣楏奎楑盔巙闚顝蹞篑藈蕢馈虧聧聩鍨聭跬鍷潰魁聵岿櫆躨睽胿", 
    "kun": "堃稇昆騉涃崑崐堒錕稛閫焜锟貇醌琨蜫梱鲲熴鶤閸髠髡捆潉裈裍睏菎阃鹍晜鯤綑猑悃褌坤裩髨婫硱困祵壸瑻壼鵾", 
    "kuo": "挄阔銛鞟鬠頢霩漷鞹銽萿葀筈噋闊廓韕蛞拡铦扩括秮秳擴濶髺", 
    "l": "邋漊唎徕料熡瘤尨缪临類肋臁跉鏍剌鳓灠卢籨蛯嗹鑸寽绿驪猍碐缕栛涞儡圥躴醶砻飂綾惀赉录廔鴷跞鳨聫襱繿垏澟儠刢霤粩膫搮瀶离瘺嬼徿簾腀彔牢硦騼棱襰铹嫽老憀鎌鸕褛锣簩娽瓴棆瓎摙藘蛚灡釠镣鋢鱩廪蓮戀梇稐麓覝隣儢憭耬頼旅瓏礌荖潞呤鹨陸竻彾膂蠇漉邌琏鬑鸓樛猡銠瘣唥謱沴隸阞骡擄侣聗楝连勠略艫賴诔耂樆龓搚涟犡謰沵冷嚹箻礼鸾柃蓅珋豊獠瓥廩屪旯燷囹鯻斄踉稑簕蒚蠝礧儷嘹凌镏驑歛鑥鹩矓轳裲魿鋶莅溇瘌蔂踜籚爤谰隷窿餾緑櫟楞瑠螺黧鵦孪慮雷祾螂爏龒掚溜唡連栳聋柂劣燎硓鏻槞奩壨鯪良櫴酹类澇鎏镙林躝唠尦礨耮欴儸砾虂橊嵐扚滝毟桞镠燣卤婪聮浰歴韷剺掄榈嘍嶐娕朗洛澜疠厤缧岦蘭祱褳笿览埌郎臘嗠離鏤峦嫪鹿孿攂琌邏猎鴒蒗朖涝欞鞡犣箩礪壟璷嬾轆詈啢灤糧鯩婨曫湰櫳赲哷磿斂氇辆锍钌瀏璙棂踛蠟嚠蘫攭褵粼艃陋巒臚盠痢鱧聯獹狸絽塿搂蠊爎纑箓茘澛洜來攬戮褴錸鴼馿騾驡慄鯠矋量篓苙雡鑢庐笼襴撂了讈袊琍羐粒輛璢澰栵榴隶厸擂恅橉靋闌勎釐蕗葎哢燤嵧乱啷零剹烺祿嫾蜊娌熑涙攞窷綹邻鼺厽賃瓓硠鑨荲屸畾輅撈螊窌邐辚爧蠫莲逻蓈瑓俚藞壠籣篢瀨鵹偻狼闾梁樂爒嚕踚逦舲縺劽聆虊孌翏坔蟟摞饠驢鏧哩塶鑾栁欗蒞喨皪漯芲綸鄻咾湅旈罏糎燐勒髏駠鵣郦痨懰孷叕绺链亃椂攊爐焒欖贚怜頱甪蠬莱冽栊蟉立硌珑裗寥臝獦轮菱磷嵺遼渃騋碌簏錑銐栗挘躘鲤瀧鎦嚨氯嶺儽炼穋翎艛淚摟嫠秢另睩裬塷罹黸鷺檁頪萊夌躙輘舮悝薟蘞媡笠砢冧爦鐪禷阾艆蛉狑埓藟鑪路捰柳叻鱺谅吕辘挛顱尥劦霝亮斴羸岺裂豅孋黎鏐靓郒櫖捛賚曞婡寠壢履巤癩埨氀蔆龍餎鐐炓撛欚颣鮥稤嚧逨萰棃臉嫏珕浖虜籠壣齢篥盧啦蝲流栃辂誄璐垒涖縷赁濂罍瓐灓埒蹗杝絡癧兩橯鹷饹坽欄纍堎甐樚鲡炩輬蘲羷簶瀾鯏瓑凓噒棙筤佬翷溂讄刕厘蘝鰡綠麢鮤醨粶獵唻軂詅臈孏囒敛櫚屡祣藰莉閬锒貗咧喽赂菉麍腊磏魎矑釕捞鹠姥酪糷罶鋫樃崍侖欙缡醪殮瘻璼柆苈剓菞齡駺镽铼蘆律馏鐒膟掳媹鬸鞻砺軁豂虆拉翋聊峍驎睐叓吏蓝籢磥濫浬橮榄簍阑鹂論萝脟徠鬣鲢嚦鈩蘱螰峲紷纶賂曆菈髎灕摝藜铑筣峢畧寮醁璃錂垅悋攎欒儖稜麟茢枥昤傫輪鬲脶瓃緉暸鑘臡淩駱魲鲈列璘頛朥镰倫澪礱鰳蔹撸蔞囄鵉峈恋虏留塛竜腡来俪陯奱鱳懶敹擸乿膋亂咙骝尞悡朤蠦襝錬鐮礰録蘺摎鶹轔镥髝膦曥浨燫瑮磱穲觻濿犂垄领六攣謧躪砱癅廊衑諒鳞恡臠拢朧襽塱鹵翴迾羉崊朎樐溓瘘堜瀬咯鮱麳礲騄悷蔺覽懍蓏李淕僗癘竛秝俩昽狫浪篱屴賿潾猁醂钄仂圙膢禲粴莶蚸癃櫐蹓鱸睙籟懢蓤軨淪煭瑯竰雒詻藺楽濾犁錀垃瀂稆鰊斏檑欐侓爖綟鸞抡鯥耢蒥覧嘮朸鋁瓅畄廉櫑濓燗擥鏫顲楼爁玀琅疄骆攏樑漓趔犖鬛纞掠悢颲簵脷覼鏀烂捋蛎橑泪練蟸疁爄纇讕瀘溧瞭鐳儮玲稴辽靂廇蟍峛鬎驴蕶錅鶆赖纜耣梨熮镉砳鏕氻躼壈泐櫔癗郘络蓠鵱藶錄嶛纝蘢澧眬鎯倮粱縲脸栾療鍄忇磠飉鲮呖烙滤盭珯嚂攋骊茏躒霗熘鸝愣沦檪鰱庲丽梾酃剅硉姈壏曢櫪烮鱱廲蝷蹽濼联锂缆娈薍澑霖刘綝憥伦閭鸰梿鋃镂鯉婈藍惏濑乐櫓睖磟潦瑬僯駵慺廫蔍蒌躐樓僂蜡蠃逯娳靁魉里轑襕鑗嵝顟蛠艣櫨镭鑼罱鐂殓疗劙粝檩蠪呂繆竉蕌仑穞燯鱲蜋榔鎘簝琭疬銮漻涼灅粦蝋磊拎俐囖僚鷜蓢滦鑭幱糲硵姴羅銇霊躏挒嶙嚟謢两倰匲瞵蔾铃髗篭癴镧揽蕾箂崙羚梠憦笭儱琳厲隴覶蘿奁飀籃啉瓈韊駖遛忚轥令硫泸藾稂纅弄率倆璉斓暕崘漤撩鄰巃灆凛繚鋝獜鑞裡滥轤揧膐籮兰痳囵坴崃窂龄琉椋皊漏憐碖焛纚蠡礫粮唳塁竂僆楋磖籙鉝蹥曪穭鯬蓼遱癵歷棶蓾甊栌斕龙帘犛崚熝圞溣悧砬厱閵练鷅僇扐飗睞淥胧荦雳蹸脔鬁〇历箖爛嶚鄝耧舻孁鵅懒廘鷚揦曨鋰癳哴轹艻耒攔纙嘞辣沥励瀲脼斿顂剆囉靈屚癞迣鷯镴菻晾劆岚瀝漣芦陆累麜霳檶陵婁磂巄勆譋浏藔卛凜轣裢拦郲泺嶁娄倈渌誏掕麗領嬚攦鸬喱露鈴亷巁锊囇凉鍊俍屢菕噜裣轢聨滷浶薕俫傈樏鸗圝力洡蠣辢缭禮労梸论蜽陇煉烈繗壘睝泠慩廬婯畱哰卵勴淶裸葻鲁崀理炉輌栎挔龗倞錴褸暽繂髅孄酈淋荔盝坜蟧醽艪啰勵蝼聾圇辌欏薐瞜猟蜧縭誺蘽籁靇蛒罗癝郞臨絫鹭魯磮利鏴桹櫺晽崂厉爈氌蹘閝琜蜦簬瘰劳伶嵂塄裏苓玏驘櫣绫籬遴泷碄垆栏趢枦侶旒鱗湸筙嫘癛珞捩塯篮擼颅喇阆劉例貍洌厯嶗瀮椤蘦岭騮麐螻戾飅癆槏鳢铝牞轠襤桺擽鸁羀砅禄隆爉玈漋膔鴗霛墚吝両暦莨匳醴躶落鏈潋虑懔廖壚勞槤胪灵橹", 
    "la": "垃溂喇爉攋瘌鬎搚蠟蜡辣辢砬邋菈嚹鑞落楋镴鞡柆拉臈翋腊剌瓎磖臘藞揧啦揦旯蝋蝲櫴擸鯻", 
    "lai": "崃箂騋來倈攋萊崍娕琜涞徠瀨鶆瀬莱麳庲逨錸唻睞頼梾籁顂疠赉猍棶濑睐賴赖筙癘賚籟癞婡鯠鵣誺来癩俫襰郲櫴淶徕铼藾", 
    "lan": "爁嚂榄缆讕欖钄栏阑斓醂斕攔欗儖孏爛岚躝澜欄罱漤覧爦蓝蘫蘭攬纜厱谰顲糷览襽覽璼嬾籃烂孄灆啉壈譋韊藍籣壏闌嵐瓓囒襕坔燗滥惏襴爤灡灠燣懢擥襤镧拦浨濫婪鑭篮幱兰懒褴燷懶暕葻瀾揽繿", 
    "lang": "崀樃稂琅蒗阆蜋斏螂榔朗朖朤莨艆閬鎯欴躴鋃勆蓈廊埌嫏郎郒誏郞硠蓢筤駺浪瑯塱锒哴啷桹烺狼", 
    "lao": "老崂澇撈蛯樂粩珯嶗耮涝唠耢憥憦簩铹铑醪窂劳嘮鮱栳労鐒勞落躼咾軂恅癆轑乐硓僗荖烙朥髝络顟捞絡嗠牢姥蟧潦痨狫嫪佬橯磱哰酪浶耂銠", 
    "le": "樂了肋玏餎簕阞叻砳氻嘞仂忇鰳泐鳓勒扐艻牞乐鱳韷饹竻楽", 
    "lei": "靁攂誄纇讄肋纍礌樏檑欙鸓垒嫘涙頛纝嘞儡瘣蠝銇礧礨傫虆累蘱鐳縲禷羸錑鼺儽塁洡瓃擂灅雷蘽蘲矋磊罍蕌厽櫑櫐勒诔癗壘淚藟類轠颣磥缧頪鱩壨絫泪镭祱耒鑘酹鑸类蕾蔂畾", 
    "leng": "愣唥塄碐薐踜堎棱倰冷睖崚稜楞", 
    "li": "鵹璃皪莅爄赲厉攊娌唎苙锂麗力欚嚟枥悧攦蔾理砬跞儮喱莉禲悷粴巁棃蜊鷅脷囇鯉詈立蟍裏李扐叕蚸癘峛秝櫟轢篥黧鋫籬篱雳荲屴磿猁栃錅蠇历傈邌吏砾栗涖栛犛缡蠣鲤黎梨蠫攭禮娳厲褵沴苈梸靋犡艃柂囄镉瓈鲡離剓櫔鑗睙塛俚杝菞嫠痢溧癧釐鳨俪婯竰藶罹狸鸝壢犁鬁礪纅粝樆例蓠貍糲栎欐犂劙茘蛠悝綟鳢悡笠沥澧逦睝厯搮励礰鬲沵讈朸离砺礼戾隷鹂瓅慄鋰盠酈豊轣鯏瓑叓岦爏呖棙扚坜裡迣蘺瓥鱧邐哩鏫驪盭浬瑮浰穲勵歴銐觻剺擽濿靂櫪砅斄蝷骊琍鯬漓粒刕鴗鎘轹厘纚瀝蒞蠡疠蒚厤蜧暦利醨礫檪縭疬麜唳峲醴儷隶丽歷曆隸孋鱺里糎俐灕蟸鉝藜曞筣峢謧蛎郦嚦躒凓鱱廲孷珕荔", 
    "lia": "俩倆", 
    "lian": "戀熑溓薕帘嬚覝怜匳萰匲稴亷梿臁练鰊臉醶櫣磏联裣籨聨嗹斂螊琏鬑連镰堜莲薟莶蔹炼奁濂煉恋瑓襝连奩聫聯璉蠊殓鐮敛涟蘞媡楝錬瀮謰瀲羷脸縺簾廉槏濓噒籢燫聮慩劆鎌憐蘝纞漣鲢鰱澰褳檶鄻練鍊湅僆鏈潋摙歛裢蹥槤蓮翴链殮嫾", 
    "liang": "梁谅倆踉椋輌樑輛掚倞両悢两喨辆墚輬亮粱緉蜽涼唡魉鍄凉俍量辌靓諒粮魎啢糧俩良脼兩裲哴莨湸駺晾", 
    "liao": "憀撂镽鐐了瞭膋窌爎璙炓爒鷯疗料嶛嶚簝樛尞繚尥缭尦撩鄝膫缪憭竂窷嘹暸漻辽飂钌療髎繆飉聊摎橑釕藔廖蹘豂僚蟟獠镣曢寥蟧潦鹩蹽廫屪燎寮敹嵺嫽蓼賿遼", 
    "lie": "爄脟爉洌猎躐挒趔列挘鬛猟鬣儠劣茢鮤咧劦颲栵綟鴷冽蛚巁裂烈犣埓埒聗浖棙忚毟燤巤獦捩劽煭烮鱲獵姴哷擸迾", 
    "lin": "檁赁亃疄轔癛悋崊鄰躏鱗甐林箖嶙璘撛辚吝焛澟碄隣冧粦檩綝躪鏻躙獜橉琳瞵斴瀶厸邻蔺暽粼临膦阾賃翷麟啉淋懍惏拎燐懔繗霖凛驎癝凜鳞恡壣轥麐廩臨廪僯閵痳遴磷蹸菻藺晽潾", 
    "ling": "錂蔆霊琌朎鴒掕領崚閝稜欞昤鸰鈴伶醽铃跉婈苓竛齢呤淩绫菱蕶祾〇羚霝爧澪笭玲嶺綾孁翎駖齡泠秢令另軨鯪裬瓴鹷彾坽夌龗輘刢蘦炩岭舲柃袊聆蛉靈狑蓤燯棱囹龄领皊羐霗霛麢鲮砱紷灵岺酃棂詅姈凌衑陵零櫺魿", 
    "liu": "栁疁鐂驑飗鹠羀劉锍碌瀏澑飂熘蓅刘騮骝溜鰡嚠馏璢蒥瘤藰鎏熮琉駠榴媹鬸漻嬼斿餾流飀磂癅畄廇镠蟉旈珋橊浏摎窌綹蹓旒翏裗鶹留遛鷚鋶磟桞雡瑠绺霤嵧鏐鹨硫鎦六瑬塯橮畱懰柳駵麍罶飅镏桺", 
    "lo": "咯", 
    "long": "垅垄梇隆漋栊龍癃攏蠬嶐龓龒鸗爖咙躘贚龙篢弄礱蘢鏧靇朧嚨蠪眬儱霳礲隴鑨砻昽笼徿巃豅巄陇籠竉聋瓏珑矓拢茏滝竜壟槞驡壠哢瀧胧硦曨篭襱湰櫳窿泷尨屸聾", 
    "lou": "嶁軁搂娄溇漊嘍蒌漏樓镂貗瘘瞜蔞熡耧耬鷜謱露瘻瘺喽婁僂剅簍陋鞻髏甊篓廔艛屚嵝螻摟寠鏤髅蝼遱偻慺楼塿", 
    "lu": "醁椂騄栌攎樐麓瀘熝謢嚧甪簬虜録璷騼鏀赂僇轆菉渌緑櫓淕髗鯥噜潞卢淥盧爐鵦箓魲滷陸绿辂輅氇垆漉鲈蔍碌簏庐踛趢圥枦逯撸舻擄穋虏瓐录蹗鱸廘臚磠艣镥睩櫨艫鑪六廬鵱塷獹泸鷺擼鹿鲁瀂颅錄蘆炉轤鸬纑侓嚕澛樚蠦鐪戮掳露錴簶鴼馿虂勠峍彔籚盝穞曥卤璐艪路坴塶觻氌禄玈稑鸕膔辘芦鈩陆琭螰簵粶鹵娽舮賂硉罏勎剹蕗黸籙壚摝矑鑥胪鹭魯蓼顱轳硵鏴橹鏕祿蓾", 
    "luan": "亂羉娈薍欒脔挛圝圞乱攣銮覶癵鸞栾釠鵉虊孌乿灓巒滦臡臠灤峦曫孪奱卵癴鸾孿鑾", 
    "lun": "錀掄圇腀蜦侖稐碖崙崘踚抡溣伦倫輪芲纶綸论惀沦棆耣仑菕論轮鯩埨淪陯磮囵婨", 
    "luo": "鸁玀渃羅骆攊蠃欏攎镙躒漯犖纙洛萝洜攞猡駱锣砢鮥椤捰箩皪攭咯倮頱瘰跞鑼脶儸逻珞落覼笿騾腡鵅剆囉峈捋覶鏍硌蓏蛒邏罗囖烙驘臝络摞絡躶螺硦寽曪荦籮磱啰癳雒饠蘿裸詻泺擽濼骡", 
    "lv": "氀膂爈率稆榈律闾垏膐嵂吕挔郘褛捛膟梠侣儢閭氯瞜縷侶褸箻驴鋁呂旅綠捋绿葎緑膢鑢櫖藘卛櫚铝鷜屡虑祣屢履滤繂驢穭慮焒勴哷缕偻慺絽僂濾", 
    "lve": "掠鋢略稤畧鋝锊圙寽", 
    "m": "霉貃冪芇眊貓茂焖琘朚溟冡蠠笢檰閩尨缪暯瀰昴檷莽戼庿鴾湄嫇母秣懑铓柕幔櫗屘惛鏝廟畞懡賣冺鬗汨杪鯭鉬仯畮懱鍲酶摸靺滿镾鎂缅貈怋垊嬍媌丏薎氓冖貘蠛枚搣弥溤鞪檬绵蠻枺猽芼嘿禡佅姆敉缦矊湏嗎霢橗鳘篎痻呣詺蝥牧孭米祢罵黴祕塻嫼墁簢戂庅眄鎇貉炑愐鶓娒溕默蒙覛鄮螟樢麥玧咩畝憫嘪謬麵蕄贸渺媽鸏婂滅絈懋髍獌矏艒灖镘忟葞熐蓩幪荬瘼魩痳芒滵皿毷獼鞔码骂瞄麊鼏粎們冐蔓媒侔茗榠洣劢拇梦谩暪莬眯耱禰緲渵瞴嬷悶麺眿蒾敃鋂瑉鯍礣媢幕濔饛曚哞槑狢銘摩门菛嫲僶摹矕雺殁皃麪閅竗茆馍蘼覕暓吂喕悗瞙犛锚漞樠夢鶥覭鄳鴓喵盟縵镆洺貿霾駡眠笷鍆湈櫋麿孖忙踎蕒擟罞黣慢嫫莓泯盳慲闵霿濹謀鍪砇旀眉愍傌侎帓冒沔厖朙谟瞞臱鸣脒铆劰渳厶碼徾獁凂镅衇密艋跊免蟎勐秒峔蘪煝踇忞鄚苠湣哤杩蛨盿錨牻莫葿蟔笀羃栂蔄冇缈明謐沕秘庙玛簚帞蔤亩木玫沵蔴邈亹眸宻萺谋綿櫁嵄穆鏋湎瓕絔黙毛慜韎顢牦瑪乮勱擵睸珻惽腼宀袂銆蘉枈璊崏葂閔愗猛膜敄模靣雮昩螨猫咪馬暮鈱脢眳鰵茻怽甿躾汅旄矈敏牑寐瞢秏幙霥幎懜嚤牡杣昧髦捫偭敯目売摵狇襔閁吀霂玅亇漭墓鴖妙嘜礞蜢沫腜掵妹渼抿睂畆恈孊陌蝒乜募緡面牤凩眽捪佲駹矛禖钔茅媄万脉碈氋皌娏蔑沐蠓瞒猕媔斖尛嚜冞儚銤嘧墨弭庬堳嬵薶鰻圽麼醾镁蟊魅勄僈塓矒勔楙菻牟懞嗼藦酩磨毪们蟒鷶鳴曼槾冃渂瞇脈瀎祙榓鬽邙夘暝眜玟砞没攠嬤莯苜锰熳挴澷莈袹鄸马麽峁幂買矇棉彌每酕魔濗縸楘鉚蘑懣鉧扪姳鹲狵獴迷汶麰旻糸黽恾氁門蚂爅眇驀妈鸍民嚒莔缗鰢唛媚抺夣袮礳朷么媺帽瑁刡祃橅糆嵋獏藐杗泖桙燘嫚孟呡楣杧蓦幭卯摱楳盲哶絻苺漫歿壾邁蚞耄鼆暋卖萌謎瞑笽冕殙麛椚谜颟冥朦鹋娨麫谬悯蘰骳岷掹麻蝞謾畂觅坆珉穈緍畒凕鳗鮸蠎痝胟姥遤睦艨仫靦貊覓买髳樒懵坶詸闽郿歾満鬕枆茉芈甍貌賯吗劘嘛醚蔝釄霡袤羙謩榪沬蜜嚰迈顭犸縻妺钼莾饅蟆虋嵍泌毎爢慕鹛浝糜寞靡鑖緢饃癦蝱牳痲魹虻篾眀氂梅脄羋宓鬘苗漠峚鄤謨澫砪燜錉抹猸軞醿靀篃瑂鎷繆勉鄍埋衊潣姏鱴蛑蝐汒烕慔痗濛美擝鏌满罠毣饝煤淧幦鋩铭釯睰覒闷嫹塺浼鉾瞀纆灭鷌名硭馒渑瞐沒覔攗犘眛蛮琝鶜澠堥蟇麦娩末錳厸螞蓂姄藌慏睌某劺描麋蛖緜糢硥谧緬旼茫黾命淼", 
    "ma": "码閁蚂庅亇妈傌骂鬕吗犘玛嘛螞禡鰢溤睰榪馬嘜痲蔴鎷抹犸麻媽碼獁祃蟇蟆么鷌嗎孖駡遤摩瑪马杩痳嫲罵菻", 
    "mai": "邁脉脈唛霡劢麥麦嘪買薶霾霢佅衇迈埋蕒卖賣荬勱买売鷶", 
    "man": "墁満蔄馒蔓瞒鞔悗镘鬘蛮颟瞞樠鄤缦谩娨澫蘰熳縵澷蠻鏋謾饅僈埋襔獌姏蟎顢矕幔鳗屘嫚鏝鰻满慢鬗曼摱慲螨絻漫滿槾", 
    "mang": "笀吂浝蘉娏蠎氓芒厖邙朚蟒尨茫漭庬茻莽莾铓汒杗蛖忙痝牤硥哤杧鋩硭釯盳盲狵駹牻壾恾", 
    "mao": "瑁冃氂茅耄冇枆眊皃冐暓冒愗夘犛鄚矛媢堥袤鶜錨猫茆鄮渵昴笷贸萺帽戼貿峁茂旄軞铆懋蟊嵍秏貌蝐柕泖楙毛鉚锚罞瞀緢蝥牦蓩髦貓卯乮芼髳覒毷酕鉾", 
    "me": "庅么麼嚰嚒濹麽嚜", 
    "mei": "睂栂梅媄鎇眉嬍眛美羙莓媒鬽攗禖殙魅瑂枚嚜湄没媚鶥鋂昧玫沬腜霉堳挴穈妹猸抺袂渼徾镁旀篃凂镅嵄脄坆湈嵋跊黣每毎槑寐脢痗櫗祙燘鹛韎煝糜蝞楣媺鎂煤苺黴躾楳沒郿酶睸珻塺浼葿", 
    "men": "門閅怋璊們瞒钔悗焖椚菛瞞玧暪悶亹鍆穈虋懑惛斖燜懣门捫扪们闷汶鞔", 
    "meng": "幪靀鯭氋錳甍萌鸏檬氓溕莔霿蒙猛儚饛礞冡夣夢霥蟒梦尨鼆庬锰鄳鹲盟掹鄸甿蜢鋂蕄矇艋鯍勐瞢橗濛曚擝懜孟懞癦艨朦顭蠓蝱髳矒懵獴虻雺黽黾", 
    "mi": "麋謎脒麛谜漞瀰檷蘼麿觅孊擟祢汨宓詸镾芈侎猕冖醚蔝冞弥銤嘧冪弭渳縻醾密敉榓泌塓祕糜靡米糸羃戂瞇羋謐覓樒沕覛簚蜜攠爢蔤蘪沵宻醿櫁幂彌幎瓕濗灖葞淧幦滵迷獼枈麊鸍鼏粎熐覔洣咪眯袮禰瞴怽蒾釄藌濔秘峚谧摵", 
    "mian": "宀麪缅眄芇麵丏渑愐葂冕沔澠檰娩麫糆莬勉嬵鮸麺綿婂汅眠棉矈櫋矊免睌矏湎牑蝒勔緜靣杣面靦偭緬臱绵喕絻黾黽腼媔", 
    "miao": "玅瞄眇缈媌庙鶓妙苗缪劰喵邈厸渺庿繆鹋描篎藐秒竗廟緢杪仯緲嫹淼", 
    "mie": "吀孭瀎蔑鴓覕蠛簚眜搣咩滅衊礣灭烕櫗鑖薎乜幭懱鱴哶篾", 
    "min": "渂砇痻碈怋垊愍崏民泯缗鴖琘琝玟姄刡蠠笢閩憫悯鈱瑉鰵岷黽冺笽暋抿緡敃勄苠珉緍潣敏簢湏鳘慜忟忞呡罠湣賯闽錉捪敯鍲闵皿僶旻黾惽旼盿閔", 
    "ming": "眀名明瞑茗朙銘暝螟榠鸣冥覭眳掵溟洺猽蓂嫇鄍慏凕酩铭姳佲鳴詺命", 
    "miu": "谬缪謬繆", 
    "mo": "殁貃馍瞙沫骳縸瘼驀镆么陌砞懡枺眽嫫摸靺歾万茉貈皌帓冒劘尛嚜谟嚤謩墨妺圽麼嘿蟆默饝漠寞藦魩蛨魹塻嫼戂庅貉瀎眜帞没攠嬤謨莫銆脉抹麽絈髍袹狢絔黙秣擵磨爅纆莈貊蘑瞐沒貘膜模昩末耱礳嬷眿饃橅鏌獏蟔糢蓦摩摹嗼歿魔", 
    "mou": "謀鞪谋踎侔堥缪麰厶眸劺鴾敄繆恈蛑某桙牟哞呣鍪", 
    "mu": "氁砪踇炑沐墓娒莯霂目蚞模樢狇雮亩木缪畆暯暮鞪牟朷縸钼畂拇姆母穆畒幕峔幙楘畝苜募畞牡毣姥鉧牧睦凩仫毪鉬畮繆牳艒坶慕胟莫慔", 
    "n": "馁耐撓閙萘梛娜嬢鞥褦嶩稬攮蠰蒳嬲檷蜺擃挊柅虄鑈寍艌黏镎臑蝻拗煖牜臡拧腦摨毭啮念年鋷奶闹廿鐃乪蹃脑鎒暔鳥粘螚嬝鸟峱嬭萳乲儞渿巎糱囔婗桛兡鯢懦靵燶聻迺孽喃弄逆顳枏疓堖锘抝欜氞樢眤涳眲讷唸檽錼枿揇摎穒囕寗遖铙畘柟楠淣寧瓩湪孬蟯惱佴聶焾孼埿籾檂袦貎榐錗搙掜妠鬧拰钮昵垴喸溺厼恁釀菍囊浓濔南瑙兛寜泞桡駑乥孧蕽蛪扭齯籹奻驽宁儂涅溓夒伮纳脲嫟瀼摄嫋镊揑囓旕屔惗凝佞橠難饢苧蹨糯獶乸恼匁甅涊茑抐榒鬡摰弩褭猱醲倷尿乃硇挠齉鑏嫐牛兝釢恧胬嫰湳臲靹婻钀隉脌喏挐怒钕嚙鈮儜疟猠縇肭辳撵鲵莻薿濃聂齈郍闏噥灢泥懧曩睨櫱獰衲糵槷能戁黁媆栍矃躎霓衂儗蒘踙撚农唟椧笝甯袲薴逽难腇峊聍胒煗濘秜內哪臬鯰苶忸捻攆猊縌疑簐軜朒咛笚澝渜愞腻那莥蔦膩耨挪脮袳伲憹嬺侽儾譊拏闑呐寕糥哛埝乜拟兞羺穤姩嗱屰郳餒譨釹硸捺湼拿貀帇怓踗妞钠瘧您隬妮農挵搻鎿痆腉籋狔淖兙旎囜聣孥陧腩坭瓰硳迲繷诺廼艿秾踂辇傉耎沑紐辗氖碙娚硛搦悩蚭砮妳吶纽圼掿怾卄夞奈魶糑囝襨嗫氼瓱晲諵孴呶朩搑脓鈕輗颞嚢訥擰怩蔫努侬笯馜搱脳鲶醸匿碾槈蹍捏哖兣婥齧銸淰女蛲聹巕獿内堄鲇馕娘鬞輦懝餪嶭碯抳儺尼狃秅衄穠橈苨虐秥瓧雫嵲兺汼棿嚀炄鸋納耏鮎疒攝襛莮伱愵檸鐞倿鮾惄拈秊镍铌聏囐噛篞蹑橣鍩嫨擬傩煵鑷浽瓼叾欁袅麑鼐蘖匘唜娞躡悥抩侫倪禯跜暱朰鎳錜膿囁哝敜囡你呢嗧嫩誽奴鈉觬帑暖讘氝嬣蠥男孃鵇詉裊癑鯘孻饟狞柠赧婩烪柰獳瓲杻豽巼酿諾", 
    "na": "貀内鈉納抐蒘笚笝娜妠那袦肭蒳纳吶搻誽鎿秅钠郍拏镎呐南軜挐雫哪嗱衲魶靹乸捺豽拿", 
    "nai": "耏耐疓氖萘螚褦嬭搱妳倷錼渿乃腉奈釢鼐摨柰佴奶孻迺能廼艿", 
    "nan": "戁喃枏暔娚妠抩莮萳男諵侽难揇南遖畘囝蝻柟囡楠難赧腩嫨湳煵婻", 
    "nang": "擃嚢饢饟曩乪齉攮搑蠰涳灢馕囔憹瀼欜囊儾", 
    "nao": "鐃怓脑铙撓夒堖碙匘挠鬧嶩碯猱脳垴憹譊硇詉橈獶巎臑峱閙淖瑙摎桡婥嫐腦孬蟯惱悩蛲呶闹恼獿", 
    "ne": "眲呢訥呐哪抐疒讷吶", 
    "nei": "馁那内腇內浽哪脮餒錗鯘娞氝鮾氞", 
    "nen": "嫩嫰恁媆", 
    "neng": "螚能", 
    "ni": "溺堄輗逆馜蚭猊縌觬疑抐霓儗膩鈮掜狔儞暱薿眤怩跜倪腻抳隬妮伱妳伲愵拟檷鲵昵嬺誽尼匿铌柅惄聣旎麑胒屔婗蜺貎懝秜嫟臡你淣呢泥鯢睨蛪坭擬齯氼屰郳晲孴苨聻籾棿埿濔", 
    "nian": "辇攆涊躎榐溓辗粘撚悥鲇輦蔫撵鲶唸碾卄鵇拈秊蹍艌黏惗哖鮎埝鯰秥簐姩蹨淰念年捻焾廿", 
    "niang": "釀孃嬢醸娘酿", 
    "niao": "樢袅蔦嫋裊褭茑脲嬲鸟鳥溺嬝尿", 
    "nie": "钀鋷踂涅帇隉蘖踙踗苶嚙讘攝掜颞躡糱镊蠥嶭敜鎳臲錜镍銸圼枿囁聂摄痆闑鑈籋峊菍捏湼揑囐囓巕鑷噛乜篞蹑齧陧嗫臬啮櫱摰顳嵲糵槷聶捻孽孼", 
    "nin": "恁您脌囜拰", 
    "ning": "宁嚀鸋咛澝儜鬡嬣狞獰侫甯薴檸佞苧倿矃聍寍鑏寕寗濘凝寜泞柠橣寧拧擰聹", 
    "niu": "狃莥炄孧牛纽靵扭牜沑紐怓鈕拗忸杻钮抝汼妞", 
    "nong": "欁儂弄挊脓檂农鬞侬禯辳農挵膿濃齈癑浓醲襛哝穠噥譨繷燶蕽秾", 
    "nou": "槈獳鎒耨搙羺檽鐞", 
    "nu": "駑孥傉努胬笯伮帑弩怒奴搙砮驽", 
    "nuan": "餪湪暖煗煖奻渜", 
    "null": "匁甅縇硛栍桛唜唟夞猠瓼鞥椧迲朩朰瓲喸莻厼怾虄闏穒囕兙哛兝兞兡兣乥瓧嗧瓩襨烪兛瓱瓰硳乲旕兺巼叾", 
    "nun": "黁", 
    "nuo": "喏耎榒搙锘梛娜愞搦傩挪稬袳袲搻儺逽掿难蹃糑橠難糥穤懧懦鍩毭糯诺諾", 
    "nv": "衂衄恧聏沑釹女朒钕籹", 
    "nve": "婩硸瘧疟虐", 
    "o": "嚄噢筽喔哦", 
    "ou": "怄甌鴎膒嘔吘漚鸥沤欧耦藕熰謳殴禺吽讴區鏂蕅毆歐腢呕鷗櫙区慪瓯藲偶塸", 
    "p": "馪夆簈炋殍皏妑漂螕帔骗椖瞥皰尨被玭爬醱砰薲螵抷掽溿派塀鍂櫇碰牌魒犏嗙憑哣筢酦郫坪軯顰噴镨瑸僻鉼軿眅纄禆堋匍縏铺炐排舗膖飄蓱琣缥皤鄱傰髼暴甹璸垺丿斾腁壀汃鏷片鐠擈拌鹏淎磐摓蟚痞睥盤洦乓烰拼皅攈帊频頖瞟鶣溥圤怦芘蘕咆朴怶猼便鰾轡篇拍棑扒毗泙秛譜靤覑畨陪譬郱芃罴篷丕豾榀鞄錇疈嚊缏蒎瀑蠙甓帕辔娝鎜璞堡銢颦稝膰媲挷肶薸舽聁跘硑埔捗胖舥牝秠絣埤捧葩藨胓彯泮槰髲襻剽锫箁麃炇垉膍怌鲏莑抛肧披岯圮掱韸媻伾磇聠矉幈拋袶駍潎罢塜瓟翩啪凭仳培釽硼莆袌澎媐紕貔倗鏺鼙陴鰟鞞骠熢崥亨稫賆攵玶霹湴諀湃鯆鉋配屏湓萢呸盘旚磻濞蹣駢鵥佩囨呯濮獱平鉕剻胼螃輫咅鴄霈炍嶏砒粕醗舖鬅褜岥娦嚩漨脬喯砲貵攴馷弸磞洴捀袍婆錍畔剖潘叛勡啤穦普俳恲廹篻鷿銔圃悂鐅涄枈錋榌厐伓琕坯礗嘙徘胮庞輣袢顠瞨蒪皮苉琵趴焷縹蚾扁珀彷柈泊扑菐裒腗嫖獛柨韼毰柸泺浿赔尀伂憉钋嘌檏嚬嚗沛萠墣箥判炰嬪丬礮疱簰邳鮃骿脾旁飃婄捊翍蹼跑葐棓鮍釙聘镤痡呠坢浦瓫柭諩烳叵纰噼甁猅梈掊溌抔蹁暜沠犤焩肨搫闆庬騯馮蒰猵暼爿衃旆揊歕嫔噗飘屛跁鉟賠苤楩裨彭籓副塳翲汸鑻篺潽盼攀妃枇氆疋蚍渒钯麭袙閛鈚昢犥否嚭蒱帲螷琶蚽品敀槃陂魄詊鳑駓乒汖曝犻泡票哱烹氕缾箄朇撆匏鋬耙吡樥輧頩膨贫抪嘭徬炮谱蚲岶冸澼屁滂评蠯緶慓評姘拚俜烞葡淠蛢鋪狓竼跰艵杷瓶噽濼犃醅逄撇洀騈覕沗麅蔢醥貧莩刨皫椪徱阰蒲憵破钷霶樸覫趽鸊铇罷颇湐嫓擗潖闝騗陠菩痭魮嫳姵盻酺豼鬔庀番鲆羆匉劈蘋砏圑礕檘妚沜鎞抨踫盆軳砯蜱庰疲辟鞶匹岼驃奅僄濆幋駊哌偏潑俖媥蓜坡闢蓬珮裴魾泼鎃纀猈瀊贌搒礔抙耚胚耪冯爮漰箳簲脴喷骈笸磅楄旇狉砶铍僕癖蟛龎驞篣奤苩迫鵬穮雱裵苹魸秿錃頗娉朋萍龐笓髬怕庖騙谝礟帡隦眫脯枰撲鈹繁仆牉狍嫎荓翸穙毘棚鑝淜諞蟠瓢鵧竮蹒凴批阫慿", 
    "pa": "掱汃帊皅苩舥啪爬钯妑葩扒怕趴杷潖耙帕筢袙琶", 
    "pai": "沠湃猅犤渒蒎輫拍哌牌棑簰俳排箄廹徘鎃簲迫派", 
    "pan": "頖攀眅洀瀊炍縏盘鑻沜萠袢判蒰肨搫丬爿膰鞶鎜冸媻溿聁眫槃闆牉柈幋詊拌磐籓蹒畔胖潘叛拚磻跘蟠蹣坢鵥盤畨襻番鋬泮湴盻盼", 
    "pang": "螃逄夆徬炐沗膖鰟庞尨眫耪庬龐霶舽旁滂磅嫎鳑乓胖嗙龎篣厐趽胮雱彷肨汸覫", 
    "pao": "麃麅鞄咆垉袍袌匏嚗庖抛炮褜礟萢皰刨麭脬礮疱炰砲鉋跁爮奅铇拋狍跑瓟泡靤藨穮烰軳", 
    "pei": "妃伂醅錇攈怌嶏媐帔沛妚琣肧锫馷抷呸裵犻斾衃婄旆賠配棑赔俖胚蓜轡淠霈佩陪柭珮毰姵裴培柸阫浿辔", 
    "pen": "呠濆瓫盆喯葐湓歕噴喷翸", 
    "peng": "芃蓬胓纄匉傰朋皏澎莑搒蘕鬔倗椖膨閛韼稝輣熢樥怦亨蟚椪嘭騯淜憉竼挷梈弸掽堋髼捀砰鵬碰袶駍絣錋淎硑苹摓鹏泙蟛棚鑝塜磞鬅痭篣捧踫彭漨軯硼槰塳恲篷抨烹韸剻漰", 
    "pi": "炋膍鲏螕披岯圮阰邳憵抷伾磇鮍翍潎霹嫓擗罢郫魮仳陴僻釽噼魾庀禆劈錍譬紕貔鼙芘妚鎞鈚崥稫蠯蜱纰疲匹壀揊鉟痞闢睥裨髬副豼篺被鴄枇猈疋鸊蚍嶏砒礔耚辟否羆嚭脴螷怶濞蚽陂旇淠苉铍駓毗癖秛笓啤甓枈罴礕脾鷿豾錃悂朇疈嚊榌伓丕吡銢隦皮狉媲琵焷肶鈹鞞澼蚾屁腗毘銔秠埤鵧狓坯罷批諀噽", 
    "pian": "腁蹁骗騈犏覑騗騙谝鶣媥篇跰猵貵璸便扁鍂楄片賆骈偏缏魸諞駢楩囨獱翩骿緶瑸胼", 
    "piao": "漂殍嘌驃飘瞟飄骠犥莩皫徱螵朴縹薸鰾飃僄慓魒嫖缥旚闝勡顠瓢票彯醥翲篻剽", 
    "pie": "瞥苤撇撆潎嫳氕覕鐅暼丿", 
    "pin": "榀馪蘋砏频琕礗姘蠙貧娦贫嬪玭嚬薲品矉嫔汖聘拚牝驞穦颦顰拼", 
    "ping": "甁鮃涄鲆娉簈蘋萍憑砯檘馮帡郱輧庰焩冯淜枰箳帲洴玶甹岼缾塀评幈軿屏硑胓乒評蚲泙屛俜聠蛢坪凭荓呯竮蓱頩平艵凴瓶苹鉼慿", 
    "po": "尀頗颇珀钋溌粕醗嘙砶醱昢岥皤洦嚩搫蒪鄱朴钷岶笸猼破繁敀陂魄櫇婆泊翍潑湐蔢鉕釙箥烞坡鏺奤酦迫濼哱髲叵廹泺駊泼", 
    "pou": "箁哣掊咅婄捊犃棓裒抔剖抙垺娝", 
    "pu": "箁纀圃噗炇氆匍贌檏圑攴舗舖濮暜璞堡谱墣溥圤瞨抪莆脯陠蒱撲攵朴樸暴葡鐠仆擈蹼扑菐僕埔捗穙獛曝譜痡瀑铺镤浦菩柨鋪鯆普諩烳鏷镨酺潽蒲秿", 
    "q": "膁綪蘄媇愆斉焭圊莍琴崎蠐岓謒葺且悛箝亟缱錢羥椦悫宭蚯撳侵縴鐈谸墻强舼粬錆俅癄酠屈棋彊篍畎觑朹艢乔跙汘僛覻寝婜仟蝤泣薺埥勧顦揭橬鵮雀恰捲矵晴跒慶顷郻佺黚赾颀球玂朅切櫀鍬逑厒糗蚔戗倛呮鬝琼趞夡吣纤戧蕎蒨枪劬綮歉麴锹粸欽譴祁痊坅碶橇燆煍荍闎契汓鏒籏鉗菬釻胠揢佥秦铨濪卭竬癯藮榩藒坵蛴牷赹衾梫癿炁愀礭耆甈寖犍瞏礐鲭躯鎗栖唘醛劝茜羟椠綣輤箧藭璩麯犭钳諐邱褰斳缲皵硈鶈妻帺匼澿煀闃芊杄韆泉燋蹊勍筌俏僑鰸钎箞碻俟趨摖欺軥籧瑔啨槫歬忯摮蒛扲盵请鳹鵸籖蹺魼蟿鞐蔃清搉嶈夋璖螧玌圏棬堑攓阕銶蚚騝期逡抢踥群匧萩斨龜覰蔳抲傶琹稽殼罊親獇酋滊婍擎啓竒忔鑋祛囚鯜懠歧衐璂蛪驅毬峮啳青晵忴鬐綨阹淸牽虔芁黔綅漀抋唊熍砌沏伎掑鈐亓愒气硘骎丘誛唚礄爠暣綥邛墧欦鞩矝紪鲯弮厱卿皳搴肷鬈樵禽蠼蜷烇鏲迉岍狋炶槍擏焌寑穐闕汔葋嵚苘杞珡剠煢摤磧捦器嵪槭锓鮼觩鬿翹碕敺桼七崅齤宆缉庈刋斊虬骐縓髂胊皘儝迄笡檠筇鼩炝鈫斪愭启嬱犰齲锵岴蠷駈伹翵綺筁嫀浅蛷佉前橋其奍碁竐幓氢渠硗取鉛磜卡靘蝺峤菦鑓牫嗪惬粁鰁恷淺慽呿俔劁阡銎憇鈆圈鯄陭肍椌褄缺猐螓鮂熗訖蚙墝愜矔渞芡欠羣盚洤讫琪悭儬檱猰觠唴榷娶麹蜸去墽喿簯蘒區偂泅覷牆觭鶬篋壍巏拑骹遒賕啔槗睘呚磝殻乞荠偢槧扦蛩悽摪鐉慬巯嫱濳牶赇輕屺磽慼乾弃勪趄渹湭欋鑺憌篬鞘掐硂萕嶔阙铅嬛璚耝騡伣邔帩侨欫洓麮閴檶帹笻叴鄡权瘸奇竆磍瓊氣廎闙噙翘啟襁诠胢葥稧櫦艽鍫矼扱虯棲嗴奷嫶乹卻絿腔碃掅訄麇權丌犬悓漒蚗锖碏枝髷蠄肣憩欪蟝帬軀氰袳圲遷紶蠸区鞽诎淁牄仇灈谴櫏藑惓衢鯕悏蕖恘镪濝鋟殑佢緧廧畦燩鼽湬蚼鐰壳靲揵囷塸冾鯖楾蕁頃嵌疆礉萋竏騏攑岐碛鞒茕鶖儙墘蜝咠磬虇蘧綦氫玪谯溬樯請鼁葲銭厺伽庼陗妾畁忂孅湇嗆颧棈汋鵲跄扏褀悄恓柒蛆鳅裘呛鏚臞峠遣埢萁勤幧棨謦蛬蹌釮箘韒惸鱋繾姾撁覃丂茄螇黥趋鸜鞦殏趥攐梂欔羗墙愘鳈戚亝玱帢匤瞧琦梩愨趫髜钱甠鹙搶缼倾浀懃竅罄裠僉祈闋篏鶌峑啐觓寢蟗娸裙坥嗛橚軝潜篟拤敠箐磩全跫恮嵰櫵却袷楸軽揿薔琁鶀訅輇璆憈媊踍羌諬鐑暒戕掔躣岖瀙誚鰍嶠钦倩頝芪羬簱喰亲戵強繈耹蝵芞瘽螼欿傾緀雂頄穷顉臍竊蜣歏蜻兓穕擖塙髚麒矜籡黢鹐拪噭孯巰慳曲牵寴塹駸菃埼捿棾辁沁窃硞漆樈趍鰌墏趬銓唒栔洯剘稘窮丠檣禥蠤躈焪鰬誳攲圶厹券藄荞搼茾迁骞跂蔷窍慊磏翑噐齊瓗婘逎緝葜籤苣釥桤脐鰽煪淭繰拳敲凵鄿鏹绻檾藽摼签企郬敪墄搇猉犈荃殎傔気礘嬙顅鴝凄騚鄥祇睄郄阒媝苆唭撬怯掮圱蕲龟琷螶欹鞧洽齐箾盀旂棄呇埆孉凊趣桏秌靑蛐詓淒譙竘釚駆諆祺棤汧湫谦鵭诮炔锲鬜蜞勸蹻釺骑亁朁詘鍥椄嶇踆挈龋撍紌騎蚑朐傕顴锜刞麡吢疧踦芩羫鎆咭溱笉鸲肵絟蚈芹羻撽榿毃求情淇湆灊鳍啌槏廑潐煔旗蘠灥硚嵜隑軡菣嘺慤巧繦荨峭詮仱艩菳瑲瞿跷湶聺鳽橾嘁岂庆霋氍疌焏檎昑謙岒憔豈鈙玘绮搝嶜犞踡驱権夝袪鰭喬犮挳磲跧崷騹殸圻確簽秋芑抾錡千鹊頎懄絇确寈棊魌繑埐擒韏浗駩鏘潛葝醔钤蹡桥臤敧橩郪龝蓲起穹轻僺汽騫", 
    "qi": "碁颀蘄漆斉唭丌沏崎掑蠐亓愒栔稘碛枝亟蜞暣禥螇憩緝紪鲯袳攲娸欺騎迉豈棋碶臍砌噐齊鯕汔闙剘僛伎濝杞蚑泣薺桤磧畦器迄揭岓蕲矵鬿其祺桼气企祁七玂墄盀猉槭萋斊騏岐跂蚔気礘倛蜝藄夡咠氣湇訖綦愭启綮藒欹粸綺畁櫀旂棄呇籏契竐恓柒祇綥錡磜葺螧棨踦諬釮淒蛴慽骑炁萁褄憇耆甈鬐頎芑脐璂碕栖唘戚亝锜麡鏚疧琦梩讫琪檱缉肵妻帺悽褀榿簯淇湆觭祈蹊鳍魌啐啔旗摖呚軝嵜俟乞荠歧骐磩忯呮盵鵸屺慼蟿邔嘁鶀弃岂鶈霋焏鐑洓麒萕滊玘蚚期芞綨欫芪鰭簱喰傶騹圻趞稽鄿緀罊凄奇諆棊婍啓竒忔啟懠敧齐艩郪陭绮扱隑棲晵起汽埼捿", 
    "qia": "殎掐愘帢咭抲袷圶洽匼胢髂酠硈磍跒擖葜卡峠揢拤鞐恰冾", 
    "qian": "膁撁綪掅愆唊鈐悓箝嬱錢欦榩蔳厱钳圲搴肷谸茾迁撍慊谴櫏鹐浅虔汘婜仟籤橬鵮揵摼签朁鎆蚈刋竏攑篏傔儙墘磏纤蒨騫玪掮圱凵芊蕁孅椠歉棈諐鑓黔鉗鉛遣佥汧粁鏲鬜遷淺亁繾鈆銭岍鰬攐蚙騚茜芡欠輤谦悭钱褰蜸縴偂铅杄韆僉灊壍嵌槏拑煔籖嗛缱潜篟軡槧扦荨歬仱嵰濳扲譴犍鳽乾媊钎堑謙攓岒掔皘騝骞阡伣倩鬝羬挳炶簽欿千顅前乹俔檶潛黚钤釺葥臤拪孯慳牵忴奷塹牽", 
    "qiang": "羗镪熗疆嶈锖椌墏鶬墙漒戕薔戗蔷嬙炝羟蜣蘠檣抢羥戧斨羫枪溬樯玱牆锵唴強搶墻强鎗襁牄獇嗆繈彊槍啌蔃羌繦謒腔鏘呛羻蹡艢摤廧猐摪篬蹌嫱瑲嗴鏹跄矼", 
    "qiao": "鐈喬墧鞩鐰缲碻鞽癄蕎乔荞釥嵪繰壳敲翹郻悄礉躈鞒鄡鄥撬谯锹箾陗雀橇燆煍橋荍幓鏒硗譙髜峤幧藮韒蹻橾劁愀丂礄窍墝瞧趫骹殻嘺墽喿毃竅睄燋俏僑潐槗硚磝偢巧顦撽峭鍬摮櫵跷蹺磽诮踍憔鞘誚頝犞嶠帩侨趬樵殼繑翘髚桥鍫勪噭菬嫶僺", 
    "qie": "窃箧朅椄切挈疌悏厒栔愜怯笡踥匧洯猰锲帹伽妾淁竊茄郄苆篋慊砌契穕跙嗛鯜籡鍥稧蛪惬趄聺癿且", 
    "qin": "沁覃綅蠄媇骎笉庈抋檎昑蚙螓雂秦嶔瀙誛唚嶜禽吣吢搇钦芩矝梫親斳溱撳亲侵琴琹鮼欽螼澿忴鈙嫀懃耹坅懄顉肣芹寑埐兓擒寖噙嵚寝矜鋟珡廑菣寢勤捦瘽靲嗪鵭慬锓菦嵰菳扲寴鳹駸赾藽鈫揿衾", 
    "qing": "漀碃親掅庆黥樈圊頃靘郬殑箐暒輕苘清夝檠氢檾謦錆氫綪鲭儬綮氰亲渹殸蜻庼倾情罄甠寈請凊勍擏廎靑青鯖鑋硘擎葝剠埥櫦啨濪磬晴请慶顷淸轻傾軽卿棾", 
    "qiong": "琁宆藭熍憌瞏銎茕嬛璚儝邛焪焭窮笻琼筇竆瓊桏藑赹瓗睘煢橩跫卭蛬舼蛩穷穹惸", 
    "qiu": "訄莍鰌唒丘龝頄丠趥蠤蚯皳厹俅仇篍穐糗恘觩煪湬蛷塸球鮂虬鶖鞦犰朹鼽扏汓裘釚湫虯蝵恷芁肍紌殏逎蘒媝龟渞盚鞧邱求泅秋觓遒賕蟗橚蝤緧巯楸釻牫梂訅璆鰍玌逑醔鳅搝龜萩崷銶坵鰽鯄赇酋秌浗鹙囚湭毬巰蓲叴艽絿", 
    "qu": "趍劬鱋鸜渠躣欪躯誳紶鰸区蠼麴屈翑衐衢蕖詘蟝苣佢淭齲翵髷敺鼁鴝蘧鼩龋斪粬岴蠷螶伹厺蚼筁軀忂爠佉葋诎蛐詓取竘駆臞胠蝺坥籧竬癯呿嶇趋焌朐阒欔刞趣匤璩麯鸲覷娶麹去瞿浀菃鶌覻區軥鑺魼煀憈欋岖氍闃璖耝趨袪麮覰曲戵閴灈阹抾驅絇蛆駈胊祛觑黢驱磲", 
    "quan": "辁鰁詮矔輇鐉圈楾荃圏犬縓硂銓悛犮劝醛箞虇綣騡洤痊椦権犭啳弮泉葲韏蜷犈券铨搼踡权權烇诠孉鳈狋牶奍筌巏畎峑惓瑔蠸婘闎絟齤觠埢灥跧勧鬈駩全槫棬颧恮拳捲顴牷湶勸绻佺姾", 
    "qun": "逡裠羣群麇踆夋宭帬歏峮囷裙箘", 
    "qve": "崅搉碏礐傕炔蚗阙蒛趞墧愨悫礭皵琷瘸碻確缼雀榷埆汋鹊棤闕塙闋硞敠缺慤燩敪确鵲却阕卻", 
    "r": "岃搈朊宍嵘傛躟栠帤熱媷然瑈菍鍒若蝚軟襦譲勷饶婼餁宂爇紉粈笍蒘縟肰纴膶祍兑叒軔槦衻獽苼鄀嚅認訒纕攘袡渪嬬躵檽挼蓉牣馹绕蕘魜瑞壡潤毧擩絨鋭驲軵遶捼蠑鰙芢瞤焫箬洳嶸蚺橍苒柔壖桡软釰睿擾氄傇銋儒肗渘瀜輮讱瀼蕊偌饒嗕喏鶸叡人日顬扰梕蝾渃如螎抐礝肜侞堧鰯蜹礽秂桇腍壌忎秹镕曘腝瓤壬乳囸蒅娆閏挐冗碝脜鞣甤阮吺袽嶿糅坈兌繎染扖篛繞蕤热腬峵陾媆鶔縙枘嬫媶辸穁嫆忈姌荛仞惢呥爃衽釼刄冉撋融稔鈤朲嚷醹蒻芿忍杒扔姙嵤橤曧髯嵶懹孺鴑蘘栣羢润輭榮瓀楉銣蓐靭鳰荵屻蘂肉耎锐綛鬤禳溽鵀燃蹂仍容緛蕠髥韧橪仭惹搑鎔閠褣隢騥认禸蕋韌荏襓绒煣闰女袇媃栄蚋榕氜媣让纫辱銳榵厹亻偄瓇揉橈兊瑌筎穘濡繠駥扨饪鱬棯铷任楺烿刃鰇妊鈓茙紝褥穰嘫弱茹鴽杁穃葇絍韖蝡穣入壤狨靱繻嬈蘃戎讓肕颥熯袵儴薷茸仁珃瑢冄鄏蠕熔爙缛邚蚦獳芮溶桵緌汝荣轫飪汭譳衵鏸", 
    "ran": "蒅冄袇冉珃袡媣蚦嘫熯肰然蚺燃姌繎染苒髥呥橪髯衻", 
    "rang": "穣壤鬤穰让壌瀼爙禳譲纕儴嚷蘘懹攘讓獽勷躟瓤", 
    "rao": "桡饶隢娆嬈遶扰襓饒绕橈穘荛繞蕘擾", 
    "re": "渃若热喏熱惹捼", 
    "ren": "餁刃饪腍刄紉靭銋妊認岃鈓訒梕稔綛紝靱栠栣芢认纫魜讱朲袵纴躵亻人仁鵀秂祍忈忍韌荏忎杒軔姙任仞牣絍韧扨轫飪仭壬棯菍釰荵秹肕屻衽釼", 
    "reng": "仍扔辸礽芿陾", 
    "ri": "日鈤氜釰驲衵馹囸釼", 
    "rong": "爃宂栄傇搈融毧戎搑茙榕熔冗縙傛瀜氄褣羢軵嬫榮榵媶容嶸穁穃嫆蓉坈溶绒镕茸嵘螎蠑荣瑢駥嵤曧槦鎔狨峵絨肜烿蝾", 
    "rou": "媃鰇肉粈宍鶔渘脜鞣騥葇輮厹禸蹂糅瓇揉瑈鍒柔韖蝚煣腬譳楺", 
    "ru": "如嚅鄏鱬鴑挐儒蠕肗颥蒘缛邚縟侞銣褥帤袽渪嬬辱洳媷醹茹吺檽嶿杁蝡鴽薷桇蕠筎蓐嗕扖曘汝濡獳入襦擩溽顬鳰女铷乳繻孺", 
    "ruan": "瓀礝腝偄堧媆碝撋朊輭瑌软耎壖緛阮檽軟", 
    "rui": "蘃蘂鋭蚋笍抐枘甤芮銳蜹瑞壡兊蕋蕊兌緌兑蕤叡繠惢橤锐汭桵鏸苼睿", 
    "run": "閠瞤润橍閏闰膶潤", 
    "ruo": "鄀渃若爇楉捼蒻偌鰯婼弱鶸叒嵶鰙箬篛挼焫", 
    "s": "閪俗鎍肃随纟榡倠粣縤檧涩簨溯挲帴伺凁遀蓃嗉飋穌塐捒俕鹔潚槡糣譢嗩歲梀膆鰓耛璛薞愡撨薮騷参懆顋筍鏒穗旞瑣毢潥嵩桫忪筭嗮薩潵驷萨糸荽嗾傁搎鈒算颡蜤榫傱祀穂濏嗓恖捜俟糤簑嗣绥觫飱巳色糹乺送私攃螄笇肆氉鄋鳃洓涘纚瀡禠嘥鐩愫庺讼飴谡嫂繅摉揌驌桑櫒叜睟擞遡散櫢慫牭貄狲蟴鏼厁娀鬆頌弎搔謖栜粟伞愢枩銫禭娰欶憽叁所襂棇濉燍楒籔鷥僧槭遬铯鉰蛳鏸棷鍶繸狻松覗蘓鎖趚缩隨喪挱厶溸鈻颼尿槂姒瑟灑泤仨扫藪釲蕵毶扻嗺飼怂璅宋綏褬瀒撕禗騦梭愬斯縮鈶溹掻簺獀遂凇瘶竢鎻闟孠埣賥燧壭歰偲駷靸煫傂吅三鞈笋娑殐薔餗檖瘙思溞稡梢誦箰誶猻睃穑飒鋖穡惢竦孫鮻蕯罳桒摵死傃唆瞍脎涑琐亗醙粛鰠隧甦禩糝銯椮缲訴锶榹耸磃叅鳋濍苏鱐漎蹜睢廧荪繬櫯腮僳司毵擻埽簔锁瀃蘇蓀玊蕬蒐鯂縗趖夙傘暛訟笥媤丧儩鎪眭訯耜瘷颸缞隼泀矂卅髄摋囌懎索獕嗖穟韢嗦穯槮鸶聳寺岁枀缌莏钑馓縒芕鎟洠熣羧梩褨騪璱匴餸淞似宿糁嫅濇磉鼶蓑虒柗祘橚廝叟塞鶽鷫緦雭酸肂毿鐁鏁澌碎琑閐樕骚丝傞搡莤喰溲膸颾诵叄嫊揔哸顙凘赛噝损痠邃俬森硹拺虽澁隋夊簌洒些搜価窣唢逤鐆颯枱塑蜶鎹颂碿繀诉廋饊嗍摌繐髓泗轖艘四襚汜食飧泧歮繰絲篹骕嗽僿荾騃谇鬖渋馊洍莎琗鞖鬙蒜速躠稣螦倯厮圱饲騒馺廀慅素臊擌仐兕飔摗蟖孙酥飤棴柶噻浽鏾掃肅銉螋雖蔌樎溑犙嬘咝憟娞隡梥洬嘶澻锼佀參嗇鋉瓍飕藗繖泝駟鯣鱢譅楤鏉啬賽蕼澀損撒砕亖悚崧鎨缫愯璲餿摍嵗滖菘祟髞杫歳珟嵷毸", 
    "sa": "攃鈒鞈脎钑洒颯纚隡躠薩萨訯馺卅摋灑櫒飒泧仨蕯撒潵靸鏾", 
    "sai": "鳃愢嘥賽顋腮揌嗮鰓毢毸噻簺思赛僿塞", 
    "san": "厁糁三弎閐馓鬖犙傘伞帴潵叁參参叅叄饊糣仐鏒俕繖糝散糤壭毵毶毿鏾", 
    "sang": "搡槡丧磉喪褬颡桑嗓桒顙鎟", 
    "sao": "掃氉矂搔瘙繅骚溞鰠梢螦缫缲騷掻颾嫂慅懆鳋臊髞鱢扫繰騒埽", 
    "se": "澁澀雭渋鎍繬洓瀒薔琗栜粣嗇铯涩銫閪璱闟瘷譅濇飋擌濏懎穑轖瑟塞穡廧槭啬穯歮歰色摵拺鏼", 
    "sen": "槮襂椮森", 
    "seng": "鬙僧", 
    "sh": "妁榁丄涉厍稌暏蔎倐縔讅眚舜縄漱撣徥鸤灀鼪售挲缞尸傻呞蒴恀砷鲹澍裋婌舌捒忕諗糣湤狧痩士硰卲柵鹴煶旹籸设菽剼敾騇沈瀋抌疎視瞚誜墠鰣謚虱樧甩鲨螪説是單失宲鰘骟娷馶紹栻侺縿参扇氠浉铈狌慑僐鱓蝕赸籂捝晟貰慡飠哨衫攦幓湯祱声史釶适賸蟺苼湿跾夀閃謪灗殇耆上芍鄃鱔袑薓舒朔沙蔘昚琞墡脠舢踈伤谁劭吮鶳眴宷璹甸膻鼡烁睡鉂绅潄娍始竍埏屎裑旓仕受聖峙駛勝炻矟属漺蛥恦泩鵨槫虪拭忯饰牲數繺柿屾铩帅欇悆谉亊戍式树紓抒嬗邖尙斘翜蟮扄珅帥澤魦椫設术申羴炶礻爽孇韶双扌礵繕荗腎诜束殤痑蕣勢矤呩煽襫艭召虵瑹濕鉽使鳾隃焂射欆师眎箑舐蠂嘘甚榝弞审删薥鰤帨螫紳朮鈰水傷欶神妽摄鑠嵊姍鳣泏鉐摔乘舎姝奢汤烧鍦乨苫鉇桬剰滳柹蒣焼絉娋渖儍氏蒔殖涚餝縗陕珄覢甥升瀧厦赊鷞挱誰筲熟怷騻脽枾十嫀铄识杉廈手饍呏噓燒偗罙跚胜俞獡鋠觢啥實闪奭穼譱諰秲嵵髿書兽磼叔猀砂攄赎疏蔬输贳閯眘鮛尚訷檡鲥嘇墭愬薯瘮錰伸氺愼艄孀擅鯋陎塒峕鯴姗圸曙佘鏛莳陞諡翣鰺畤試钐蝨鱪唼孰石聲婶杸壽蜃善檆渉首耍熌蔏餙墒澘逝生圣梢谥綤緰阩垨瀭溮氵褷帹侸挻鲺倽纾胂摅嗄繉濈卋赏葹杓烒汕緔竖癙埘卛鉎絟剡腧狦繩魫鯓韘雙狶陹飾塽姼鵿軾涁眂殅鬊侍銏萐傓弒贖涮鞝芟搠葚唦鳝謆舍鰰梳驦賞收怸鬺嘼势社痁挕叅刷蛇商遈晌慎淑睒试軗鯅歚湜諟煞蜄葠殺赦湦噬深鱰裳潲鯵萷爍覾鋿酾昇椉殊鎙栓嬕丗閖輎簛甡頣枢穇嶦视鼭濖蔱咰銴椹稍掺弽溼樿楴絁恃鯊獅娠摋珊艏啑術单竔乗潸霎扟觞赡矢襩棽曬蕱鎩拴乷时襹呻毺渗懾秫市疋禓缮麝霜実閄閊垧髾碩譝刪唰膳守涻戺似玿糁襡釃時笶绍晒苕兘蓡示矧瞤潬鏯数籶轼寿塾簁綀儃稅粆少鶐愓訕厔鞘琡鸘室磰說瞬揲訠咶崻肾敊叄釈奓寔睗賖鐥陝摻鍟裞瑡饣鉥罧適啫竪乭忬山淰祳滲詵说澨勺籔侁蒁禅事尌誓堔厙疝猞枡署率宩身順涭昰熵蠴鮹騸庻焺施邿蕂灄衰鏉曋闍捎刹敒殸盛鑜裟信晠鵢審兪屬棯筮篩畲峷毹曻谌惿霔省蚀閂蟀榊贍倏莎弑舓糂尗贘匙折攝掞漡喢搧挩檨師禪歰绳朱儵骦搷羶渻榺箾什鉃泷槊収橓柖歙彡滠駪畭糬毮橳埶闩硕姺蜀谂墅瘆税暑掓涗世輸笘筛冟樞溡鼠邥脤瘦瞫阇沭洬榯纱弰殳吲邵閷嬸辻崼腨杀參摂箷燊捈蓍剎曑貹揓驶讪煔識柛遾糝鏣痧书狩捨埫畬鉮绱詩慴藷獸顺泽橾栅膄樉授輋鮖渑笙蒒慯紗莘黮睄眒澠甧鼫簭綬鄯憴庶樹掸实釋诗眡歃哂释黍佋醳屍祏賒恕食豎嗜兟獣釤剩菨莦籭楯狮晱述鳲觴绶軕潻豕拾", 
    "sha": "猀砂粆蔱儍莎箑萐紗沙榝纱喢樧厦鎩鲨閯挱挲閷濈帹傻殺倽唼杀歃嗄硰杉廈摋鯊剎啑刹霎翜裟煞翣啥痧魦铩菨唦桬毮歰乷鯋繺髿", 
    "shai": "簁攦篩摋籭曬諰晒筛簛", 
    "shan": "讪禅謆銏傓疝芟删撣缮騸痁鯅姍睒鱔歚鳣苫柵縿剼敾嘇閊贍钐掞墠覢扇搧嶦禪單骟羶掺樿穇杉珊饍僐幓单灗潸跚赡衫闪鱓蟮譱磰汕摻蟺煽閃笘閄墡脠舢刪陕膳圸膻彡擅埏軕煔姗鳝潬赸儃栅善檆熌訕嬗邖澘山鐥椫鄯羴炶掸挻繕陝剡釤狦晱", 
    "shang": "謪丄殇樉上蔏愓墒湯尙贘尚鞝漡殤垧螪裳熵傷觞扄商晌赏緔鏛鑜伤鬺汤恦埫禓慯賞绱滳觴鋿", 
    "shao": "筲娋稍輎少鞘艄梢綤莦劭弰卲邵萷紹焼玿睄芍佋绍捎鮹杓燒苕柖袑烧哨旓召蕱潲韶勺髾", 
    "she": "蠂射欇涉輋厍舌舎挕韘厙折攝设灄阇檨設渉畲涻猞弽騇社摂摄蛇舍赊闍泏慑奓賒賖歙佘蔎滠奢蛥赦捨畭畬揲虵慴麝懾磼拾", 
    "shei": "誰", 
    "shen": "侁涁讅谌眒堔甚弞审娠身申鰰妽珅砷曋慎敒諗神信葠糣鵢審棯深鯵峷籸穼什沈瀋榊抌糂渗蔘叅頣搷椹侺覾嫀参氠燊幓罙扟鋠駪呻姺谂蜄瘆薓渖眘昚訷邥脤瞫瘮吲宷鲹嬸鰺愼糁參绅曑鯓婶伸柛葚糝蓡矧鉮籶棽屾蜃谉莘甧紳訠肾甡哂叄腎诜兟裑矤罧魫黮淰祳滲詵胂", 
    "sheng": "省殅偗昇椉聖娍渑笙斘繩眚生琞枡澠圣甥剰阩譝鼪墭绳聲憴貹殸渻榺泩蕂珄升繉嵊狌呏鉎陹竔乗甸乘盛勝胜晟陞晠焺湦剩声橳牲鍟賸曻縄苼鵿", 
    "shi": "榁眂师事侍眎舐誓弒識嘘謚徥鰤宩昰食笶尸炻示施势銴恀遈馶痑鉐忕湜諟湤狧鍦乨士噬筮煶柹惿酾试絁鉃氏弑舓嬕蒔丗殖匙飾餝实眡鰣適饰師识鼭是失貰宲鰘実釈栻邿溼枾十什恃獅鉇视浉铈释旹噓蝕鸤飠矢實奭轼史嵵时襹豕視湿市耆蚀礻世冟檡諡鲥鈰碩螫醳榯莳箷辻戺鳾似釃時始竍屎揓塒仕诗峙兘駛呞濕畤試蝨鉂鶳拭忯崼詩石蒒楴觢泽襫柿遾栅亊鮖适式餙籂厔逝谥室澨鼫簭溮贳秲褷咶崻鲺釋溡釶蓍卋埶屍祏烒硕寔睗埘驶嗜澤瑡饣勢呩啫乭狮虱鳲鯴狶葹峕軾鉽姼使拾", 
    "shou": "夀膄授首瘦垨涭綬售收嘼鏉手敊扌艏収守受獣狩壽痩绶獸兽寿", 
    "shu": "隃焂踈澍尌暏倐塾贖朱蒣薥朮梳蠴怸庻裋婌稌淑捒籔軗姝陎兪屬鱰署毹菽鱪殊倏疎尗鼡枢孰漱咰儵怷數絉術濖俞襡襩糬書毺跾蒁蜀墅攄疋疏暑掓舒霔鮛熟樞鼠沭蔬薯錰殳璹輸潄捈黍豎曙属鏣书鵨秫虪数藷杸橾綀鄃悆戍树鶐紓抒琡述瀭术庶樹侸输纾摅恕叔荗竖癙赎束鉥腧竪忬緰瑹潻", 
    "shua": "唰耍誜刷", 
    "shuai": "蟀帥率甩衰摔縗帅卛缞", 
    "shuan": "閂闩腨槫涮栓拴絟", 
    "shuang": "灀縔鸘霜瀧骦欆礵騻漺爽孀孇双雙鷞慡驦艭鏯鹴泷塽", 
    "shui": "睡谁涚稅涗挩帨说說説脽税祱誰氵水娷閖氺捝裞", 
    "shun": "蕣顺瞤順鬊瞬楯吮橓眴瞚舜", 
    "shuo": "妁爍銏洬説朔鎙搠碩說愬蒴欶箾烁铄槊硕矟獡鑠数说數", 
    "si": "耜纟価愢禩銯枱娰駟锶榹伺私磃燍鯣楒泗四汜食鷥祀鉰蛳絲鍶瀃貄洍耛笥媤儩厮饲厶颸鈻泀姒兕飔蟖泤緦鼶鸶覗釲飴驷柶糸寺飼銉缌肂撕禗咝洠蜤騦梩斯騃鈶似佀嘶虒恖廝俟飤孠嗣蕬巳偲糹蕼鐁傂螄肆澌亖涘丝禠思鋖凘噝竢杫牭俬罳蟴司死", 
    "song": "送娀怂吅柗枀宋頌漎颂愯悚訟愡梥棇崧誦枩鬆倯傱鎹耸庺憽讼駷凇濍捒揔摗餸菘淞楤竦嵩慫忪聳诵嵷硹檧松", 
    "sou": "傁騪獀螋馊瞍蒐醙薮搜撨鎪叜鏉溲欶鄋餿颾凁廀蓃颼摉廋瘶捒飕籔摗嗖艘捜叟擞櫢藪锼棷擻嗽嗾", 
    "su": "梀傃肅藗蘇膆玊簌樎涑殐蘓樕餗謖夙璛趚粛憟榡素稣潚縤甦缩愫愬溯縮圱诉谡粟驌溸宿訴稡鯂蔌洬嗉嫊囌肃穌塑塐苏俗酥橚泝蹜珟莤遡埣潥鱐觫遬櫯鋉僳窣摵棴骕碿鷫速鹔", 
    "suan": "痠笇筭匴算酸篹祘狻蒜", 
    "sui": "岁邃穗谇繸禭隋夊綏碎遂砕亗檖嬘娞瀡倠熣鏸遀鐩隨鐆眭穟璲祟誶缞膸澻哸尿繀穂髄芕韢濉瓍繐髓譢随嵗滖賥襚睟旞埣睢绥隧燧荽煫鞖歳歲雖毸嗺浽虽縗荾", 
    "sun": "笋損搎薞喰鎨榫箰猻鶽隼蓀槂筍摌孙损飧孫荪飱狲蕵簨扻", 
    "suo": "锁璅唆鎖鎍莏莎娑琐簑縒簔趖些暛傞唢逤羧缩褨梭縮挱挲蜶溹鎻鏁所睃嫅嗍摍蓑琑索獕鮻溑瑣惢嗦嗩桫乺", 
    "t": "退咃褆酟谈颋稌嚏沓鄌褖薙弚闛眣徥阤脦搨蜪掭洮馱題璳體薹眺唾哃蹄談慆鷉蛈僋頹鵎燑桐歒忕溏籘穜统嵞狧饦烫蝪湍秱嫷赨緹飻珽藫替脁氃湪窕詜崉瘏綎悐镋圕嚔娗隚渟嶞脡探隤娧抬閮脱墰鎲鼵榶崹鞺蹋涾鯷艇嵉桋忊鋌蹏跎峹弢滔槖捝鷻酡棠囤駦絩蓨填獭湯睼慱闒彵婷鰨饕烔疃篖誂厗軘憛縚犝吞鼟铊罤黈抭踢颱炱鮷堶岹甸憻銽茼筡遆臋嫍莌婒滕杔蹚橢彤敨槫晪勭儓迯跳錟桶擹紾荼态媂鼗邆綈磃驖鳎墖溚晍土銚侤鼧脫腆讬漯岮醰檲鸵弟鵵儻暺胋臀虅屉鷈態慟蝏蓎聑鍗惖淘橝鏜佟塡嵣湥濤鲦鉭揬筒繵烶瑹煻菾橽菼橔嚃餂萄悇鞉蘈醍粏鎑涕猯灘阘銛璮倜鼞騠庣柝贪冭眮騰夲侹誻唺砼钿弾祂跅壇鹈觍恌罎橐祒跕鼮啚駝停賟牠団嚺闥汤髫恬坮図兲嗵譶啺塼擿檀鼉菭樋梌挑鴕堗漙薚莛籜鏄媠蘣禢僣掦蜩傝椭搯籉馲馟豘弹戻梼澾鋀燂盷珆坉曈磌汏濎荑苐鉖啕塗恸傥鲐胎慝壜屟孡汑铤硧闐绨鈦屯埮髰浵铴偷珶裼突鬀堂庉调涏锬鞓趯溙團厛萚條蕛趟檡螣怢攤膧舦庩驝搪炭螳綯窱瞳頲贴庹炵鷤肽趿嘾宊彈摊鷏偒踏婖膛豚淟譠遢橦滩坨蟘耓鋱忳啴釷绹蜕毻嗿鮀諪鬄斄餇犆鞈匋堍紏舑鮐朓袒鶙鞱昙貚栝覜瑱朣碢大緰貪頭驼炲尵罈沺頽暾佃籊瑅湉魋糶偍詑提体殢摕套拖矘蓚遝扡坣摥縧祧蓪赯鷋台潳霯蹹迌聽駼图梃厅橖劏吐颓鎕舔榙倘钛抟焞琠鶟圢鎥樤邰錪檯餮鎉碳莵闟鰷撻挺踼調嗁汀烃鉄曇魠瓋鶶狏兎痑籐僓剔黗燙塘糛譚忝酞屠棣揥铫酮汰飳廷魨偸獺腾鲀逃侂愉鐋圖鼍顃锑鮙倓徒謕誔阗题蹪憞砣嬥渧天鷆鮦鈯沰徲窴涶餹漽啁鳀桃捅乇跆坍蛌啑忒苔熥杝廜駞畑迢呫潭統泰忲跿痶她飸囼駾榃褪銅謄袉涋稊庍掏倎唐醓投錔侗鰖涛舚庝朜醄粡枱醣縢笤靝庭葶覥撱田榳骵芀禵铁凃痋聎澹拕葖骰痛仝銻菟擡鮵駣町童飩饨旫曭潬毯邒鋵悿摶添潼篿嶀儃躂殄缇陀醈唋誊垌讨愓蚒舕圗鲖黇甛芚鞜謟鐡躢鵜糰鴫嬯碮夳朷怹嘽奃詷鞳聉畋幍濌塌呑祹煓逷佗糖灙駘絛鋚韜託团毤铦狪韬僮汱痰囲鉵推骀凸螁蘀憅霆讉同傏箨途伖鍎樘檮萜挞鵚妥砤岧騨太涭听梯挮侱妵咷鐵溻墿柁晀騊鉈歎忑幐拓襢塔彖托仛屜獞湠聤蓧坦穨郯膅埱聴蓷叹剸蛻煺旽惿戃涂褅螗龆逖透朑涒鍮咜駄圡亠爣斢墤鰧挩瘫廳躰夵搷笹鷵紽貼轁剃緂磄屇噋啍痌嗒楕惔碵铜条驣筩睓桯聼廰旲奵烴俶臺畽蜓毾庁它嘆亭鋖钍討綂鶗帖瑫通甜禟粜沱墥趧憳膯墵头袥侻頺钽甼禿鞗饄靔蹆捈萔鵌悌惕兔峝榻藤齠揣汢飥奤闧骽驮趒酴陶捸铽啼婾鞀钂糃怗饀箈趃秃帑貒禔漟漛褟媞嘡耥躺宨覃谭儯媮羰沲氽疼陁俀峂偅槄銕軆鯈淌忐峒衕霕镗他坛痜楟蒤燤絧绦叨裪瑭藬腯癱筳驒鷒特苕佻闼腿鋾", 
    "ta": "嚃溻崉鞈鰨它粏鎑鮙沓躂錔墖榙阘溚傝鞜褟挞禢侤搨誻漯鎉鞳遢榻嚺趿涾祂鉈蹋铊塌濌蹹拓嗒塔他鳎遝撻闟牠獺闥闧狧獭踏躢闒譶她澾橽闼毾", 
    "tai": "态骀斄箈鈦鮐儓舦檯溙钛炱大汰太冭抬嬯颱枱邰夳旲薹酞肽擡珆籉態汏胎忕苔駘炲燤孡奤鲐泰菭坮汱台忲臺囼跆", 
    "tan": "醈檀儃貪嘆谈醓榃譚锬舑倓燂舕郯昙憛貚傝覃顃擹探攤醰曇瘫谭炭碳璮墰憳墵錟罈弹憻暺嘽鉭弾贪怹壇譠彈僋摊坍談歎痑忐婒惔緂灘坛罎橝壜湠襢坦滩钽藫潭潬毯埮癱痰袒繵啴叹澹嘾菼嗿", 
    "tang": "戃堂膅矘樘瑭鐋篖鄌傏帑唐愓钂鎕赯螗伖倘膛薚闛漟饄嘡爣蹚傥糖醣搪羰螳鎲禟榶餹隚儻躺趟耥糃鼞磄镋鶶嵣淌偒劏镗橖灙塘糛蓎鏜棠坣鞺摥汤溏蝪曭湯踼铴燙煻啺烫", 
    "tao": "鞀逃萄鞉抭匋騊掏討饕綯鼗涛洮謟醄弢縧讨蜪涭搯檮鞱夲夵咷韜梼轁饀桃槄慆幍嫍绹啕滔套淘絛詜縚駣濤绦叨瑫裪韬迯跳陶祹飸鋾", 
    "te": "鋱脦铽犆忑忒特蟘慝", 
    "teng": "謄邆誊膯漛鼟螣縢熥鰧儯騰疼虅痋籐滕籘驣藤幐駦霯腾", 
    "ti": "褆醍嚏涕薙倜騠徥梯挮禵銻嗁磃蹄鷉鹈瓋題笹歒剔屜棣揥緹替褅鶗悌朑悐謕嚔题殢渧掦躰徲逷崹戻漽惿鳀剃桋蹏啑苐體屟荑绨啼髰擿珶裼鬀鬄稊厗逖踢趧趯骵鮷遆籊惕鵜锑罤鯷睼媂缇綈禔鶙弟媞眣碮奃瑅軆屉鷈俶偍提体鍗惖蕛鷤", 
    "tian": "餂殄铦酟倎舔阗甛舚栝甜琠覥黇天靝鴫錪掭田璳碵窴搷甸沺銽胋悿紾佃緂屇腆湉畋觍磌鷏呑闐睓靔婖忝淟塡畑銛唺賟填晪恬瑱兲奵钿盷痶添鷆菾", 
    "tiao": "脁芀调誂龆挑朓趒窕萔鞗銚條粜庣斢嬥樤岧鲦蜩宨覜窱朷鰷岹眺調啁晀髫鯈恌聎祒苕鎥蓚鋚笤条齠迢蓧祧絩蓨旫跳糶佻铫", 
    "tie": "鐡铁僣鉄蛈呫驖貼聑跕贴怗帖銕飻鐵餮萜", 
    "ting": "庁梃厅霆庭颋庍涏綎耓邒誔娗厛鼮莛渟脡筳圢亭听閮侱榳頲侹挺甼聴汀烃廷艇嵉忊鋌蝏濎停楟铤町聤聽諪蜓桯廰廳烴婷烶葶鞓珽聼", 
    "tong": "氃綂憅餇樋鲖统同蚒侗蓪捅筒庝鉵粡統朣通膧鮦仝酮犝眮瞳炵佟浵銅砼哃峂偅曈晍痌垌燑桐峒衕烔鉖痛峝穜慟獞铜童彤硧橦筩赨狪勭僮秱囲嗵茼詷桶恸潼絧", 
    "tou": "愉紏投亠蘣斢頭媮骰妵头鋀黈透敨鍮埱緰飳偷偸婾", 
    "tu": "突嶀趃涂圗悇鋀唋宊堍梌瘏吐徒途堗圖鵌土圡鶟怢蒤钍庩秃潳鈯痜鷵莵馟鵵涋墿酴檡凃捈鷋稌迌兎瑹摕兔塗捸啚廜菟嵞筡屠葖汢湥鵚鼵揬腯駼図鋵禿釷峹凸鍎荼跿图", 
    "tuan": "疃貒圕褖漙團抟墥猯檲鏄湍揣煓鷒彖団团槫湪慱糰摶剸鷻畽塼篿", 
    "tui": "螁退讉蘈颓蜕骽弚弟墤娧推褪尵頹侻頺頽俀蹆聉魋僓忒橔隤穨蹪藬蓷蛻煺腿駾", 
    "tun": "鲀庉涒霕軘芚朜焞褪憞氽噋暾臀坉臋啍蛌呑黗豘豚囤飩饨屯吞忳魨旽", 
    "tuo": "蘀咃妥砤騨馱鮵唾柁陀跅鉈狏鵎橐拓托仛駝籜饦嫷驼侂鼉鼍鴕託咜嶞媠砣挩椭脱沰馲涶紽乇跎楕槖杝駞酡詑柝袉拖鰖萚沱袥捝撱堶庹侻驒拕杔阤魠橢飥坨驮啴毻鮀莌碢鼧箨脫讬岮沲鸵彵陁駄铊汑佗鋖驝扡毤", 
    "wa": "娃畖徍膃窐帓挖砙溛袜鼃漥媧攨窪娲邷劸洼窊哇聉韈韎嗗瓸呙啘韤婠嗢佤瓦襪咓咼蛙唲屲穵凹搲腽瓾", 
    "wai": "顡瀤歪喎竵崴外呙咼", 
    "wan": "笂薍岏贎碗踠玩琬丸惋豌彎抏捖剜婠錽烷晼芄万唍杬刓脕脘莞箢纨挽輓鋄卍盌惌睕鋔灣捥埦綩畹腕鎫槾椀紈萬輐萖夘宛瞣倇妧澫蟃塆卐晚杤翫琓湾贃綄蚖完頑蔓掔夗皖梚貦莬弯綰帵涴蜿菀婉汍毌晥晩忨潫壪絻鋺顽绾", 
    "wang": "往徃抂妄瀇暀枉王徍忘望朚蚟輞亡尣朢尩尫尪網誷辋亾蝄迋魍莣网罓棢罔罖惘彺蛧兦汪迬盳罒菵忹旺仼", 
    "wei": "謂囗隇嶉倭躗墛猚維喡頠鮇渨骫伪熭螱椲洈覹磈霺玮鮠胃苇踓巍韑癐烓煒峗饖韙违惟韡蜲葨緭闱楲詴荱苿逶鰃喂隗瞆溈圍帏暐娓鳂藯斖魏炜琟蔚猥谓唩碨鮪纬微艉腲餵帷嶶褽瑋幃潍湋位癓鍏屗潙衛濻叞鍡濰韦隈寪韋骩危犩味围媁厃未愄薇欈蒍讏萎燰媙撝覣瀢沩霨徫讆猬撱儰薳爲崴蘶亹峞蜼尾躛諉揋硊痏偎磑隹鏏嵔蝟浘壝衞矀为捤葦煨鰄嵬緯慰诿揻捼痿鲔威醀韪縅愇尉餧犚芛伟涠崣洧溦骪渭葳唯椳喴梶為菋蔿维懀轊桅廆偉闈瓗畏軎違委硙蝛鳚煟僞鄬卫媦圩囲蓶罻偽潿颹", 
    "wen": "鳁渂榅文伆蚉鳼紋紊鴍阌妏刎聞瘒縕鼤脗闅鰛蚊殟螡芠炆瘟温饂溫抆肳鰮鞰稳榲搵玟昷纹吻璺輼閿鎾蟁轀缊呅駇馼問顐穏莬闻忟忞呡彣閺瑥繧闦穩韫塭雯问豱魰珳辒汶絻揾桽緼歾", 
    "weng": "嗡嵡奣聬齆螉瞈罋蓊滃瓮蕹鎓鶲塕翁甕攚勜鹟暡", 
    "wo": "沃枂媉瞃龏我踒喔蜗莴挝肟濄斡渥猧渦唩窝倭萵涴薶涹咼撾瓁涡楃幄龌婑婐偓臒呙焥腛握濣臥馧卧硪窩捰仴齷蝸緺捾", 
    "wu": "莁窏鋙甒洖骛憮玝逜悟誣陚梧妩娬呜吴膴摀捂乄俉鴮乌烏啎迕扜坞鷡璑扤武僫奦箼蟱鼿矹铻屼峿鄔怃蕪誈伍躌廡五弙芜無鎢誤钨邬侮碔鹉吳芴趶仵舞霚务杅嵍屋歍潕鋘嗚鵡忢痦柮鶩勿譕釫熃粅岉蜈戊庑焐熓娒沕唔騖祦渞亡阢溩娪圬鰞窹吾兀鯃敄橆午毋杌鵐務汚寤惡塢瑦嵨巫误靰嫵珷恶晤婺卼旿牾蘁鹀鋈鹜螐隖儛齀悞茣堥霧鼯悮墲倵瞴於洿杇呉汙郚扝污无忤物剭诬浯珸雺雾", 
    "x": "螅颬禑芗愖垥骧銷儶吸线懁烋潊翕铣獢敮乴勷壻暄樇夑鰓蔙謝炠厢稧馦循械伵溴醶咸狌噏契壐屓臖苬凶须辥吁暅熋夐纕蘚谞喣鈢亵胁慀藃诇賉昍蹊卌瑎揗敘虚諝橲啸険消馐肖嶨騽郋缿晅歇煋滊翔葙潟啣陥壦绪饻盺蚃斅鋗榝嚣怬樰裇歆勋铏睎鯑柙学臭襲郷嫻駽顼爋瞎笑禒蕮犠庨悬枮洵喺蓄滈烌矎髐糔藚獡癣燢廨諰觲叶坹相忾伈鎋嬐搚咥禧欰餼荀恂烍癎翓硒鳕懗鉶寻呺掀逍唏鰕躞邢羨許伳壎咺禼飍燸饧狶魻朂舄圩焎嶑憙誟椞枭芯痟熹漵縼歊鏥顨筪洒盷镶燹選系奾褉琋醎脙漝锡瀣鞢萫宪蚬戯膮謵疶玺蕁蟂淆毊睍習虗藖胘汛潝镡卥饩飨俲諴噷鱻婿訊県鲑焇薫渲誵垷焸宿楈嗋囍姓纎狥翧牺愃漇蠉夓憘皢馨圷潇降协屑蹝盢糦駨襳釸筿殉鐌錎些梟阠弦玹券鶽鰼碿恄像蝖譞驨旭巽籼蜁舃薂脅檈阋夕邤徦鬩窨昫輱樳吷垶醺箾俆啍緒郤屧鷽蕭息詳呷鍹暁莃趇鞋锌熏缐辛嚡銹匸嘋詡恟响彐觟珣蟫塪狹卸忻灺峽惁溆殈痃徐莘匣瀥僲蠵齅鍌顕灥杫旬苮鷼序醑璓掝妡犧鄦训亯怰枵见血迅葈杊遐哓熺忥鋧煦赮鏽讂吓贙侚星餡鬚纤鷳妶嫌繏詗屣噺齥绤瓨忺陿骍羏讗栖騢庥锨戲熻鸺銽愋垿轄效桖灦蛵杴燻響蠁丅斈暊銒嘕袖氙趘躚舝龤疨險攳鲞鎼荇驍卹歗仚艝姠繥雪潯磶閕鐔澙膝炧嘨榭熽型璿橀淅虈糏唌歖俙湘浚绣獦賯揱幸靾踃小醒搟縣岤厦眩皨訫閪憲焽鞾泄婋鱏噓惜珦盨襭豯修晳巺烼欀貅墍銑璕薟崤袭蒵鼸曉磍効瓕仙晞絤蹮暬蟳脇撊珬刑傒劦戱魈冼潃硍絏瑕篠緤险扱旴饷鹹獻暇希閑爔尠冩咻嘼豀峋饎鑐衘巡形驤泫想矽沀檄斆尋續犔筅徢疦鄩炨伭枲係晇慉拹硣髤噧欦佭聓蓰螇悉鮏钑谖薛讯碹霼县硎協藛蛝揟峡嵠姣鑦郩虲忷鱶涀蒆向喐爕栙挟稥洫譆欯萱新缷馸蓆懈繍磎惞巠铦燨濬项嫺蜆興嶍碏嘐羡享怴稸嚻腊鷍鱌壏限曛絢塤鉨滫跭晰鯹穸盻爓閒鄕澖庠礥瞦猩渫嬹窸嘻唽滀煕歙虛狎聟彡黠祥勨泬姺現娎嚑煇螛攜宣閧萲鶷骹璽襄藇恊歘绡卨揳巷髹學侀謃攇綌夏冔洗訙斜禤邪涬娹譃衅偕繡鉩珨漩蓲楿睻熁匂綉戌銗鮝鴞蒣炫鸴愶殽釁卂韅髇祆鱈曏勗諧楦豨鏭僩葸杺焁羊钘蜥樧洩辪嘯箲舷雄糈襑燖哘孝赩屳諼霄倖嬜洨瞯瀉僁嗃睄繊蟏襐珗噚扢狭獬韯緳廵蚿蕸迿脋鳃誒粞溪褻畃矄壆緈杏僖鏬哮姰翾玁琄嬆撏溓鞙嘘鲟薰澩箱稰雟榽嗅瑄魆苋蝎郗埙陘喜哯胷蟹觽犀熂纈舋綊謑皙渓瀗尟羞憢栧伩鴵莶谿侾鍁塇廈槒痚屟懢擤详轩筱峴蛸裼汿栒貕隙伨焬膷暹讻携褼哅衒浔觧絴厀邂吅嬛薤錫嚮騱欻坃翈酗勖韘硝廞獫婱鷴須谐熙媟躧蠨欪焮鶱弲箵稴怸鏅汐潒鳛奞蝢菥癬兮穴臹泻俽諿銄餉鱃戏膎炘蒠袨羲肸掺鹇緆蟢荥鑫燮胸咁销徇鎀颉娊洐謔細肹舺鋅饈旋諕歔痫雭繲琁玄砉蘍谑趐眗栩嶰餳麲鮴憸囂彇秈軒瓖摡獯緰懸赻瞁贒墟樨献縰媳紲撷噀燅奊浒衔叙鱜孞恤诩詨呬烯獮幰擷扸腺省鈃傄徆嬉禊休訓鲜薢嶲颴殾闂酅郄敍揎軐矖狘腥觪需焄綇頊袕羛欨咭唬醯颵鑂烅兄巇孈蟋楔翛絜婞蛡胥桪虓觿詾猃熄辖薌芎侐傚昡膤訩霫馴暶细驉湑齛烚饟臤毨惺西梋顖昔媗簘鮮隟覡澥芧鮭猲鞵悻暿姁峃煆橌鱘鄎珝囟乤偦廯絮偰跹甉涎写岘銜疞撨嶮屃篂罅衋湏惐忚獝询敩綃騂锈見踅銝晛訢莧馫媭徯隵眴宵娴飁鏇铉觋俏藓鯗硖狝鍜跣詢鱮酰靴瘕湺紃猇嚊昕枔纚咞校誢娭嘵欷愻秀絃忄臐绚蕈祫糮偱勲汹鏾稀礂綅榍徙縘銛霞挦粯郇埉行魖勛遜姭呴臽蓿縃芐攕麘続邜性莦薪碬豏晓線烜矞諠槢赥喧釐旪勰燲诶滸骁崄熇鐊麙鰚贤箫鸮谺显心硤蟓擕齘珛鱚闟寫埳灲觷虾缃儇蠍灱氥现兇陉滎葕饗镟橡虩孫烲櫶衖蕿稄嚇褎莕香笚瘜訤岫洶愾齂陜毥蕦峫睲觹桸鄉訏綖脩簫咰瞲朽蚼峀孅癇鼷恓緖凞俢驯摻鸂焈鈊喛綫缬宯瑆郉先削轌餏屖嗛偞浠解续塮釳橺选熈銊謏席羬疜鎴廂陷獟象泶敻縀馅璇鄊涍螑蘐皛脪椺挾鵂煊恔穘奚信习蝦韱勳捾夅琇下熊蠏瀟躠萧憪箮隰誸鑴巂蝑曐翖孙佡淢楥繫顯睱闲僴纁匈逊朐悕縖窙谢嚱霰儴枻舾绁祄槏緗嫙畜潠荨絬盱鑲兴櫹衺嬃項褏析茓纖娙閜焟侠欣覤蟰咲訹许梺忀鉉僊晑蓒臔鵗黖鋞乡俠譣賢曦屭噱韰藼", 
    "xi": "稀礂螅舄嬆席嶍希碏鄎洒昔憙縘膝瘜隟椞覡騱绤趇澙樨欪怬縰媳枲黖熹吸椺榽鰼暿愾橀鳃鐊淅恄浠葈郋腊睎飁汐翕怸郗歖俙肸鳛奚饩雟习铣熺忥豨鏭呬烯兮晰襲鑴熙鉨觹扸盻矽爔焁犀舃熂檄徆嬉蒠琋禊戏謑徙渓巂夕犔蕮漝邜锡犠蜥羲稧瞦鬩蓆戯隰嶲謵窸嘻喺唽谿屃係酅郄緆衋噏诶壐恓習煕桸歙忚潝惜凞獡屣槢卥犧赩觽繫屓息鼷蓰晳穸裼忾莃蟢螇悉焈矖墍銑薂悕玺栖皙羛躧醯咥禧鈢咭焬徯嚱細戲蒵隵肹匸熻璽阋舾惁慀餼巇磶鸂蟋蹊囍卌钑硒瓕餏屖赥鱚闟晞翖嵠扢閪譆糦雭鰓隙霼菥鉩釳橲系牺觿厀熄漇豀驨熈綌唏析傒豯洗趘憘纚喜焟粞氥覤諰錫溪娭欯戱郤蠵鎴欷葸騽觋细滊誒磎釐鵗僖饎蹝潟摡鯑繥袭曦虩燨杫屭扱貕狶釸饻霫西", 
    "xia": "筪丅傄嚇諕下辖鰕夏瞎芐夓瘕縖螛笚舝疜霞侠匣騢暇厦疨煆颬唬閕鏬谺圷翈梺鎋鎼罅轄炠埉廈赮磍陜狎遐鶷瑕懗硖柙黠烚鍜硤峡俠舺碬乤蝦閜珨祫徦狭吓敮睱虲呷狹蕸魻虾峽陿捾", 
    "xian": "玁赻宪綅蜆諴撏錎閑溓贒馅銛枮羡尠弦蛝粯献鶱箲娴玹线见韅祆苋莶橌壏県限衔誸衘铣鋧缐鑦姭廯獮韱幰盷燹嫻腺臽籼奾甉涎禒攕哯瀗澖岘綖銜尟餡縣蘚礥纤馦憪伭蚬嶮輱憲舷妶咸掺鍁孅癇睍嫌豏跹険藖胘晛線彡懢筅軐鮮欦醎顯屳闲峴陷摻忺現咁崄涀見娊唌銑嬐麙搚薟贤莧锨綫瞯霰垷暹鼸銽褼县显佡先繊烍譣槏癎藓賢珗仙嗛橺狝鏾跣絤灦僩挦痫塪韯蹮酰埳閒杴蚿鱻湺躚醶掀猃攇撊纎嘕洗纖氙苮咞誢羨險羬鲜现麲搟娹憸冼僴絃秈僊硍鍌顕臔仚稴鹇啣姺陥臤铦险毨獫鷳糮婱襳僲鷴櫶鹹獻嫺鷼", 
    "xiang": "蚃鯗鄊鐌嶑芗香鮝骧享亯箱象鱌像潒湘鱜驤跭想郷镶夅銄鄉羊鄕麘庠厢萫闂勷鱶啍祥珦勨佭詳相翔欀羏纕銗閧餉儴膷乡襄响襐蟓緗衖详鑲絴巷瓨飨響蠁缃項薌向栙鲞稥嚮缿忀廂降晑曏饗瓖葙饟橡姠饷项楿", 
    "xiao": "骁斅涍嘐簘皛梟鴞嚣訤嘨枭宵銷嚻殽髇虈烋歊鷍哓恔穘獢詨揱侾踃薂斆嘋小笑瀟憢彇萧莦撨簫嘯膮鴵誟箾蟂淆婋毊髐晓痚孝崤硣敩蕭虓筱俲蠨蛸暁销綃霄熇窙焇洨箫宯鸮誵効枵嗃睄曉效削俏骹翛痟绡姣郩熽灲櫹啸呺猇消逍藃謏肖傚校皢咲嘵魈囂潇驍蟏歗颵硝獟篠哮灱蟰庨筿", 
    "xie": "熁縀梋榍焎谐写些榝媟垥炧冩榭猲鞵撷儶緤碿挾血齂鞢奊糏蝎蝢諧獦峫偰擷蟹泻靾脅褉纈綊蠏絬夑謝躠瀣徢栧洩炨渫暬械泄契絏澥屟衺齥屧廨旪襭緳燮勰燲叶颉鮭鞋娎鲑讗搚攜嚡谢缬紲亵枻携僁慀祄孈嗋恊瑎翓擕協齘藛膎絜觟偞解噧觧卨寫獬塮揳繲拹卸灺绁邂脇瀉脋蠍胁爕斜挟躞薤劦邪嶰伳缷褻禼歇懈滊协屑薢偕韘齛龤樧韰烲愶楔", 
    "xin": "薪伈舋鈊锌昕枔愖炘辛嬜鋅妡阠欣訢礥邤伩馨訫脪芯焮莘新馸惞釁镡心衅忄歆鐔襑軐顖孞囟廞信噺鑫噷忻杺俽馫盺", 
    "xing": "省侀謃騂陘荥興型銒鈃鮏刑洐醒莕倖娙钘星邢性猩皨涬陉餳觲箵骍垶嬹悻鋞篂荇瑆郉緈煋狌杏滎曐姓葕铏臖哘硎行婞巠形腥擤饧觪睲蛵兴鉶鯹幸惺", 
    "xiong": "匂匈熋熊芎夐雄诇訩洶焸讻焽忷哅兄兇詗恟賯胷凶汹胸敻詾", 
    "xiu": "鎀貅琇秀綉锈嚊鱃褏褎休馐璓袖脙鏅銝羞庥樇脩岫溴饈銹咻鸺朽宿鮴峀潃鵂嗅飍繍烌髹糔珛齅繡螑绣俢鏥髤滫臭苬修臹鏽", 
    "xu": "瞁朂須戌序禑敘嘘鬚掝墟蒣芧鄦稰怴稸嘼姁裇魆潊鑐浒勗魖叙珝醑恤煦诩偦旭絮呴壻顼蓿沀縃續訏休続疞圩昫伵妶蚼滀蓄晇俆慉糈敍湏蝑惐噓槒虗緖虛藚獝聟矞淢盨恓緒諿卹滸须蕦烼汿聓需綇頊朐谞喣漵欨媭欰垿銊烅藇賉楈歔歘虚諝畜揟蛡胥徐续鱮盱吁嬃溆砉殈暊喐冔眗緰栩洫邪許訹许欻侐譃驉湑酗勖詡盢绪珬婿蓲旴燸", 
    "xuan": "琄璇梋蘐媗鞙炫怰弲玹券縼璿懁瑄煊鋗蝖譞絢楦泫癬萲駽蜁讂暄檈蔙縣漩袨伭悬箮颴妶塇繏揎選矎烜諠癣楥轩蓒鍹諼翾暅夐谖喛鰚宣喧选渲眴碹县痃鏇铉旋衒嫙翧琁愃吅玄儇蠉愋昍贙嬛昡禤萱暶咺晅鉉軒绚敻镟駨眩懸睻藼蕿", 
    "xun": "稄殉勛鲟训鶽噀卂燅郇逊峋杊埙鱘曛浚遜奞巡毥塤顨勳巽尋坃爓侚鄩窨循咰樳洵醺殾蕁鱏燖孙汛寻询驯巺纁焄徇訊熏嚑栒璕伨薫讯眴爋荀恂蕈浔揗噚潠珣詢狥荨蟫桪訓蟳廵燻迿紃蘍旬鑂潯訙迅薰攳馴愻勋畃矄煇壎臐灥壦駨孫濬獯偱姰勲", 
    "xve": "踅蒆斈谑趐茓袕謔鱈薛瀥岤疦澩嶨辪樰瞲怴吷疶鸴穴血峃壆滈削轌彐鳕桖狘艝膤燢学敩雪泬噱靴乴觷泶坹學鞾鷽辥", 
    "ya": "厑堐唖猚玡碣伢窫垭氬疋呀軋聐壓齖瓛睚啞埡桠孲鵶俹襾鴉岈厊庌稏枒崕崖庘蚜丫讶押铔痖潝蕥姶齾釾瘂漄压琊笌牙厓圔掗吖鐚挜圠鸦鴨涯猰犽拁雅磍哑迓錏砑芽覀娅椏亜亚訝亞圧氩疨邪鸭劜冴椻衙揠轧婭", 
    "yan": "嚴沇言嬊妍醃炏龑騐猒研贗蝘詽麣鄢崦掩芫喭鴳嬮堰黭烟鴈閹傿厴揅簷隁醶嫣偐嵒懕灔兖臙壛滟齞驠曣綖虤壧彦鳫閼郔蜒淹烻黫狿焔唁牪蔅閆焉嚈鰋餍遃覎焑檐爓欕眼嶖铅湮愝颜掞顏砚喦娫縯焱谳夵梴渷躽漹匽齴偃歅淊孍晏验囐豓硏驗巖煙嚥巚赝窴豣鷃敥黤灧盐訮鼹酓硯啱黰艳姲筵艷篶晻酽觾抁厃琂厭唌阎嬐萒墕演殗昖樮妟厣珚暥渰岩諺顔娮焰厳鼴殷閻咽儼騴雁酀觃軅奄扊楌埏灎燕曕巗郾讌彥炎饜噞黡鹽顩剦櫩罨闫橪胭験魘椼鳱灩隒檿俨訁褗弇阉贋熖厌猏溎艶甗釅碞讠莚严琰洝戭羬鬳黬宴椻讞醼嬿嵃燄魇鶠黶衍巌腌嵓兗菸巘沿揜剡谚裺塩懨棪曮鷰乵延恹姸礹硽豔", 
    "yang": "鞅徉養羕氜岟疡礢鴦央劷漾蝆楊柍飏佒鍚紻鉠懩扬婸攁炀羊怏卬暘玚樣氧鸯昜抰阳崵傟样鴹詇姎痒蛘揚勜详敭飬坱仰炴殃咉羏禓垟駚阦輰崸鍈瑒癢秧杨煬泱雵諹瀁鸉洋瘍眏鰑愓钖氱霷眻颺慃烊恙様珜楧胦佯軮旸养陽", 
    "yao": "要耀隃倄舀讑纅餚鴢侥蘨餆徭窯愮箹颻猺殽崾矅楆么恌乐鷕顤偠峣藥瑤滧铫轺鴁邀窈宎眑皐鷂溔妖垚傜覞謡谣嶢繇瘧夭咬堯窰肴爻徺嗂祅烄摇詏鳐蓔磘姚曜齩葯邎仸揺摿樂窅約吆窑鱙喓窕搖疟訞謠榣穾钥抭怮媱撽鼼筄烑狕熎艞僥珧苭腰瑶幺燿窔殀岆匋枖袎鎐騕暚榚嶤约鰩尭薬鹞闄飖遙銚獟遥尧药杳婹軺葽柼靿", 
    "ye": "鎁邪射焆鸈鎑洂吔喝擛皣堨窫瞱液墷枽燁爷璍晔曗瑘瓛驜鋣峫楪曳僷鵺擫謁爗掖壄嶪漜澲抴鐷冶倻腋饁曄野捙铘也靥烨業鍱揲揶釾暍谒殗业夜嘢嶫蠮亱椰鄴耶爺咽曅噎煠靨曵痷擨拽頁馌礏潱餣亪瞸邺枼葉歋叶捓擖埜緤擪页", 
    "yi": "伊疙漪亿繄峓鹢癔藙裛佚黟燡睪燱夁缢簃亄渏颐萓逘帟峄迆欭憶澺誼臆桋翊呓诒艗歝畩胰寲彵釶奕鷾儀鶃顗唈縊檍邑杙匜宧醫訲蜴箷羿尾坄乊籎饐詒乚以壱隿移匇撎螔猗掜怡熠圯宜伿益詍忔豙苢鹥迤仪浳呹巸射礒笖冝鈠義焲崺咿狋译黓嫛懝彞齮寱黳佾鸃嬑媐易眙萟阣貤栧泆昳瀷鐿泄珆囈鷊荑遗揖轙驛浥潩役郼瑿弈谊薏焬抑讛吚瘞稦椬妷醷秇扆廙苡矣棭議翳瓵齸襼宐悒儗袘蘙螘洟鎰夷謻熼虉懌绎屹湙扡繹埸蓺蛾斁异膉怈枍疑栘依袣輢逸鷁仡毅蛇鯣狏祎旑叕艤勩炈瘗悘欥殪褹柂旖豛彝蛜敡衣鉯镱篒軼驿贀芅嬄侇鷖弌檥杝疫弬醳辷椸乂苅嫕彜恞攺铱異壹艺伇頉鄓殔貖嬟溢咦玴沶贻垼扅羠翌鏔勚鹝跠鳦姨譯槸翼一誃钇讉刈鶍劓禕鈘骮帠洢頤攲耴殹墿浂駅毉痍镒藝医食衤迱轶裿鶂椅肄瞖舣熪议义訳挹怿佁曀忆穓煕裔銥乛燚詣鮧曎譩噫偯已飴豷埶拸觺蚁億榏霬乙羛倚庡悥嶧嶷檹枻栺貽鴺跇幆獈俋顊蟻蛡诣鷧竩衪饴繶迻遺敼懿艾沂暆弋肊意圛螠頥熤亦鮨嶬劮瘱乁嗌酏晹釔彛敧蛦呭痬釴兿", 
    "yin": "檃蔭骃喑蚓伒訔茚鄞殥氤讔霪阴垽赺寅闉滛铟濥齦絪婬饮陰霒秵荶螾蟫泿圁梀龂韾粌鈏輑隐引憖癮吟隠斦蔩窨欭縯茵堷檼嶾裀歅懚因婣珢磤濦慭廴陻淾朄鞇銀禋猌誾蒑愔憗瘖趛訚霠鮣夤檭隱吲溵殷栶瘾癊璌廕噖囙湚胤鷣淫湮印音洕姻櫽噾隂洇龈侌碒垔堙冘嚚鈝崟訡垠阥銦唫崯飲蘟尹圻犾筃苂慇硍烎乑凐齗荫飮駰酳諲靷银緸狺峾", 
    "ying": "縈溋荧鶑纓鞕甖膡映嘤桜瀴頴莹偀罂孆應柍賏灐赢濙灜莺鹦硬珱鹰婴鷹櫻櫿孾爃撄藀攖攍摬熒应霙瀛螢愥碤軈梬瀯覮蠳営膺焽瘿潁巆盈塋巊譍僌迎瓔瑛濚噟萤荥蝧鷪绬桯影旲鐛楹韺溁颍鸎颕茔蠅褮朠鎣鶧萦缨鴬鶯嬰媵嬴渶焸耺萾盁謍嫈蛍罌穎煐緓郢贏璎營蓥嵤鱦啨英夃瀅甇颖眏暎景媖楧禜蘡营潆礯樱锳嚶鸚籯罃蝇鑍滎籝応滢瀠浧瑩矨癭廮濴譻蝿", 
    "yo": "喲唷哟", 
    "yong": "喁悀墉澭踊涌咏鲬愑栐邕揘颙牅鄘鷛醟廱鱅勇癰用鰫傭甬踴嗈愹庸怺砽銿擁臃慂壅埇詠灉勈雍塎俑顒癕蒏牗永鳙拥镛苚雝鏞嫞柡痈佣惥硧湧槦彮嵱噰泳鯒慵蛹郺滽恿饔", 
    "you": "瀀禉沋逌侑邮宥尤優耰猶游诱纋蚴苃釉聈峟羑楢偤佦槱牰峳獶汼囿麀憂梄有鮋嚘悠丣訧羪肬栯由蚰亴铀揂繇酉櫌犹佑蕕牗柚秞酭懮迶鱿貁唀鲉妋优怞疣尢逰鼬怮甴油攸斿鈾友輶蝣痏泑祐铕輏牖黝忧呦右郵姷鄾蜏梎誘冘莜莠莤銪庮猷莸駀遊又哊怣幼狖浟卣孧湵魷滺幽獿櫾", 
    "yu": "薁瘀隃喅紆玉鐭芋蘌欎懙鹆栯礖玙愚棛御娱喩頨舆羭堬瑜踰窳欲旟阈禹萸虞羽俁瑀髃艈魊嵎翑盓鵒鴧嫗寙愉魚扜祤蓣瘐棫兪语鹬於狳歶錥閾篽飫鱊慾漁媀雓谀预與榆圉予箊輍芌嶎亐褕蒮餘龉艅娛澚欝琟斞袬堣儥澦嬩戫妪窬娯霱钰逳籲傴齬唹禺腴迂杅遇覦蕍牏緎酑惐瘉邘余込觎轝棜俞楡淢捥雤衧雨豫釪罭蝓銉鱼鬱噳鯲齵鳿陓蘛乻譽屿臾舁丂隅圄宇肀誉愈与骬鸒玗鄅蜮礜滪纡稢粥欤醧茰隩鍝娪匬騟萮堉璵焴稶喻叞庽鴪吾郁楀迃獄藇鷠軉歈偊燏麌寓癒裕敔秗奥毓煜域籞俣硢奧鬰貐雩鮽馭灪諭畬淯狱楰硲浴虶蓹逾竽婾吁馀伃僪鰅礇悆尉于鸆預鴥谕斔粖琙伛睮渝禦茟語砡謣諛妤挧爩熨圫邪萭媮昱崳育鈺蜟驈螸鬻澞嶼輿庾盂籅揄饇鋊潏遹捓痏桙欥嵛扝穻歟湡燠魣穥淤彧汩饫峪驭忬櫲扵聿蕷灹鷸渔俼矞", 
    "yuan": "袁圆圎園辕願媛貟厡眢邧怨芫羱爰弲厵涴剈员蜎遠裫塬茒淵愿裷橼黿円褑源鼘鼝宛榞箢蒬謜鸳蜵媴嬽掾轅嫄惌衏鹓瑗蝝楥魭鈨悁縁沅渆渊邍薗肙缘喛蒝圜原贠垣鸢褤妧猨薳笎逺寃苑員緣院棩园杬噮湲鎱葾渁傆螈鼋禐圓溒渕夗蚖鴛冤榬鶰騵妴垸猿灁元鳶駌鶢酛远櫞囦蝯援鵷盶鋺", 
    "yun": "昀榅鄆熉缊鄖耘縜貟褞抣愪溳蒷郓员郧陨腪齫韵隕勻荺煾蒀沄暈殒鈗醖伝殞涢煇氳芸夽煴允贠運慍孕酝韞馧运蝹匀蘊云蒕喗紜枟愠玧纭熅氲馻耺狁橒韗員筠囩韫賱蕰涒蕴緷韻筼薀眃贇傊抎澐縕妘霣熨餫阭鞰雲醞菀畇鋆秐蕓磒晕篔赟奫齳惲藴恽緼", 
    "yve": "枂悅岄箹戉抈阅越蘥蚏栎鸑説樂黦刖鸙矱爚妜約曱玥粤悦鈅籆嬳趯閱龥岳閲粵禴月瀹籰鉞嶽說礿樾跀跃矆躍兊兌軏兑乐臒哕篗钥鑰啘扚櫟蚎龠钺籥泧噦楽约恱曰捳说髺擽哾", 
    "z": "檇騌紎劗谘皟造踤墫紮茲嘴椶輺爼甾瓉錊赠揍卒蟕蹔祖葘齚揝阻蕞荢繤嫧早磫睪資糳鋷齺搃譖檌鶎鄑匝眥蚤咨堫趮缵禶总葃仄則迊仔扗啙賘嗞饡鍐橧翪楱郰睵秶捽噿胔栆贈暂宗撙蒩唨踪簮足纵舴緃牂珇糉蔶纂蓙孜雥噪髭贓鈼煰灶嵸锃抂鸅簉礋樍洓菹庂瞔齜迮戝厜沞唣澤鄫鈭缯撮鬷岞樽璾赃责泎髒字烖穝睟柤竲韴酻鯼賾躁纃鶅觜贊再蠌鄒増鎡昨崪栬沯嶵茈赞寁囃兂緅汄卆噈絊菑滓緕棗孖幘糟蹤酢總秭偬陬緵棷孶虸罾昃罪攅玆弉嶊镃鐏辎唕璔纘鐟枞茡紥倧箦溨賳媰蔵菆襍俎捑繓嵕詛柞镞臢柮嗺祽鑿鯔璅纉莋搊梍朘嶟枣熧在掫簪昮侳熷樶鄼喿灂組鉆潈騶族銌子灒鑚甑鵤臧潨鯫筰釨钻啫碂怍禌鎐鐕羘熜资稡焧笫璪宰苲驵讃栽艁葅淄酇瀳賊嵏囎鯐総襗瓚槜佐尊遭豵拶胾災栫曾簀稄醉蠈咋茊儎趑梓鼒纗锱桚座醩嘬趱臟唶砸璻阼杂诅姉繌諏鄹鉔賛繜摠惣哫晬呰磳攒橴蓻濽咀鲗沝自憎唑骔昗讚躜组趦稯崱鲰倳鬵儹袸鎺訿齍杍腙鱛滜恣濢蹧左籫赱歵凿耫兹棸载综縂龇薋怎猔謮輜冣侧鰦溭漬雜咱崰瘲邹薻頾赀噂譄臓繒胙奘剚作畠鋥酨緫蝬走拵捴矷襸藻驺曽灾皂樅渍酂昝增箤紫澬傮吱稵銺渽滋鑁罇沢揔譟鱡儧秨嵫鲻橵湽鍿惾帀椊鑽袏芓崒耔咗澡攢眦暫疭傯笮譐鳟錾竃擇囋胏姕蓗祚燥踨鏩嗭葬側篹牸葼缁吇鬉稓喒錙朡騣傤責趲帻崽頿黀竈姊糌囐僔从塟藏慥燪鯮齱穳诹皁最箃鰂欈倊撍椔嘖洅怚岝贜榟琢縦匨葄臜載粽贼訾潀鏃緇噆賍扎雑坐鱒棕酔捘做赜租择糭齰呲飵鷷偺泽赼姿鬃咂倅脏则綜択縡辠猣粢栥躦魳縱哉貲從秄奏諎谮瓒駔攥矠賺啧鏨諮矰孳遵篸靻籽", 
    "za": "帀咂咋喒匝沞紥沯紮咱砸囃杂噈囋迊襍扎雑囐雜鉔桚臜臢雥魳韴拶偺", 
    "zai": "抂洅載再儎酨縡傤在宰载栽甾崽哉菑仔扗烖畠渽賳睵溨災灾", 
    "zan": "讃暂攅贊撍攒鐕讚昝鐟趱攢儧暫簪簮咱趲禶儹鄼瓒錾寁兂酇噆瓉囋糌瓚灒蹔襸賛桚揝赞饡鵤酂鏩鏨穳喒橵拶篸偺濽", 
    "zang": "弉脏贓賘羘贜匨蔵塟銺赃牂賍藏臓髒駔奘臟臧葬驵", 
    "zao": "皁躁皂璅栆簉梍唕趮澡造唣蚤醩璪傮譟薻喿艁竃竈枣棗燥糟慥蹧早噪遭煰鑿灶藻凿", 
    "ze": "赜簀昃庂鸅稄咋樍蠌瞔昗嘖则謮皟択责沢擇侧箦耫溭責笮崱舴唶飵帻礋灂仄則蔶泎捑襗幘諎滜澤矠嫧啧择啫睪汄迮齰齚歵側泽賾", 
    "zei": "鱡鰂蠈賊鲗戝贼", 
    "zen": "谮譖撍怎", 
    "zeng": "锃贈憎甑璔増綜增縡鄫缯鬵熷譄囎繒鱛赠鋥橧矰磳竲曾曽综罾", 
    "zh": "栀蒃嬂飳盞椆專輊鱁钃籕甎冑賙鬒枕饘趙搘颛鎮殝樜贞醡錱鸇劧餦斩簨肫鎭縳鞝紮妱徵瘴芷氈疹搸樼紾聀蟅兆籈珍盏蝫騭晢織楖鷙摘烛穜浞衠軄止埥櫧逐跩周潪菭剬曯铡哳缒虴瞕姫睁諄霅庄戇妆转綻砋隻笍誌斎榐醆宒朕蚔罜鐘洙粘遮挝媜职袠譗庤紩枝砫篆鼅至踯斮长獉張娷馶蒸馔茽潴赈胀柷砦准泈柊煑烐靕凖浙矚筝嫜幟州摣抧执贄注偫忪歭嫬鹯杼轵直觶轏铸矺歽鷓乿肁脀嶃躅著厇颭鉒抍贃徏踬魙銂鸀抯砖粙騅榛帚芝湛徟窡炡涱震瀦质熫帪鍘泜喳圴掷趈澵緻搾棁旃盅齄衆浈燋晊櫍晣箌胑痓藢佔琸峙赘跖粻籑属煠痣剢遧篧塦讁懫濯呮職淳黵彴菷衶臻智拽鍼厔倁甃姪侄指墆赭焋隊掌耑妐窒摯閘萙嶘樝真撞责縥螤黰搩涨驻爭証术咮週妰駲丵徴阵斸皺苧襈壴鵃櫂諥籷譇趠诌住聑駐鼄諯捗裖旘酎詝篜偡槠幥柤譧郦骘旨腫召蠗铮觰苲埴鶨揕诼宁夂墇缀丈窋鴊璏箏綕袗辙檛妝钟眞鮡戠纣喥榰瞩誫騆倬撯朮宱戰隲斵撾炷謶瘵奞馽值眾揁詀楂鑄浊种桌牐磗蟙查招赚燝聜毡鳣竧棧眐埩櫫燭识置鏱巵臷摨鱆晸岾遉塼擿坾笁窀瘃贅诛麈植墌氏徎专鸼滯怗殖漙閚墜蟄昣冢紥咤砧酯爫瓆鄭擳鐯枮茱聉帳馲紵覟殶眹纸註罀瞾拀蚻啅聇张睉终詋癥筑蓔豸针胝穛驇祝柞章噣鍺偧罩樦祭屯忮歱狰繳秲赵灷闸軸扻駋诪重鷟纻甄膇戆争輈讋氊调媑錐搱洔蜘斟窄檡皱这粥鴤戦钲眨掫谪胗枳诸甴妷制隹肇傽蠋涿帾諁灂啄秇膱仉縶祌諑獐璋転觗彘襧僝緟湞櫡占柣栺峥潧凧覱盩梽篫呪齇祬竱忳箒整秷軹彸摺僽樁傂嶄犆知挋钊怍菬紙斔芖帙烵僮嚞娡籱眕炢鸩眝謫猘支绉圳梲谵綴状徸膼政鉁叀轃痄祇狆蕏酌衹鮢摕淔祗藸粀柘糚滞珠汥照筗筫斦桭镯穱潳籒瑵饌輾賺秼芧痮征莇宅釗鴆駎栈咋笊澍椎站紂阯陣紖覙茁挚徝帜鱣飵娤账釽烝咫猪瘬劯斱尰傳漲樴瘈治荮螽昼銿籀佂鸷织翥飦迍迣铚搌窧脹桢叕詔仗炸槙絷捚髽慞衼婤仧縐秩蓫鉦躓拯煮跱棳憕趾追乼骓蔁嵁謅劄瘇喆肈莊嚌禎掙砓觯肘鴙箚朝障樟膞繇帧嶦礩轧畤札舯撰侲銴踷椹墸簻鮺纼騿啁騺硃诊拄乇轴祉鳽汋寊轍廌橏曌絑黹顓驏淖酙菚耫査詟釞輒祑塣翢鹧跦祩製只睭鼨敱衳鋴湷巶慹鯺展甀禃郑劅谆梉夈喋秖欃厏碡锥炂劕貯垗琖炙者疛稚亝缜掟蚱蔠膣侧訰袩儨斫爪郅鋜嘲羜陟氶愸狀娺皽茋鮿蠾蓁嵀姃碊鬇鑆惉圫藋鉊滍潌诏桎賑郮秓幒鋕捔志蘸奘淛睜辄瓡啠幢嫥輙俧汦磩楨蛭罬鯯恮燳驙肿執逫棹嗻扺绽填篿硾斀礃矪戅锗蜇栉腞銖拃疐椓庒稕宔众蒖這劚縝侜鱄喠鄣庢爥蠩榨綪中枬振吱疰暲箴伷堹榸崻麞邾茿袾汁鈡缴佇擆恉贮齋乍錣僎瑑旐奓肢证診畛竚晝蟑踭橥诤坧詐桩鵫晭迬筯壮瑱仲駗篴羄灹臸鵻竺乽伫垁骤碪瀄鲝嚋尌轸帐抓妕怔輖宙战蚛褚薝櫛袟針崢値粧訨踵漳質犳洲馵栴礈鉙皻薽斋炿濁幀嫃終聄擇築銍軋淍虥棏孎埑駯拓赒槕侏杖蛛昭着葤蹠狣懥長軫蘵屬壯卮柱鋳側鳷篹剸旽瑼鍾嶂辗帋醊沚豬霑蚣梔簗猙折禛禚崝撜堟弡溠刣渚椥炤霌侦崭責笜朱鴲舳斲诈銸主甽沼蠿葴坁囀胄捉諈之啍珎錚磔籗扸籦幛諎哜桟鯞絺瑧翐淽晫凪啭賬舟灼豒蛰剳襵惴汷嫸誅轾鴸痔灟伀锺専邅锧粍贽躑漐鮓吒豑珘欘枛栚沝腏传琢綧助螫株貭妯種溱眰鐲債疷丶褶瞻债鑕縋漴址装煄症辴貞脂鍣讝扎囑屒胕紸拙荘塚疻坠揣稺螲陼虦择孨蟤鳭槯薵彰鏳壵竹譸埻硺糽絼找丁辀挃粂栅憄麆悊轉喌蜙挓咒翟禔蔗準稙蛅飐鱵铢鄟挣譔弫炪證斬焯抮嘱徰擲砟洷皶稹箸謺幁軴偅畷镇雉穉諍佋譫驟渣兏苎濐卓鲊諸扙寘蛀磚旜颤噡忠正擢駤裝寨杫摭跓祯蹱衷哲偵致沾詹揸狾杔", 
    "zha": "潳霅栅劄鲝咋鲊怍厏挓吒鍘閘箚樝砟蚱醡溠渣喥咤榨耫札剳抯紮宱喳甴皶炸皻鮺喋搾拃楂痄譇诈軋乍扎牐奓譗闸紥諎蚻柞铡煠摣查柤偧詐齇轧鮓觰哳苲飵眨灹揸査齄", 
    "zhai": "粂宅窄厇夈斋嚌厏斎亝檡责侧砦責債榸债擇齋鉙摘捚哜翟抧择寨瘵祭側擿", 
    "zhan": "盏嶃邅嶄琖詀栈氊搌枬霑榐怗嶘战閚薝趈毡颤嶦斩讝醆崭斬轏覱戰谵栴氈粘蘸瞻皽欃岾嵁噡旃碊蛅鳣飦惉綻魙鱣橏飐展佔驏站饘湛菚僝旜桟盞偡占輾虥譧棧虦鳽譫戦鸇鹯颭驙詹嫸沾绽辗黵", 
    "zhang": "蔁粀礃嶂墇丈璋掌瘬帐瞕鞝障樟麞弡张鄣账涨漳涱帳暲張瘴脹粻傽騿胀鱆仉兏蟑獐仗杖扙幛嫜慞章幥遧仧餦賬痮鏱彰長长漲", 
    "zhao": "肁钊羄肇罀肈笊箌菬鍣垗趙枛朝鮡炤爫爪昭妱嘲赵皽沼瞾啁着櫂啅兆佋鉊曌诏駋旐詔釗招狣照罩鳭召濯燳瑵巶棹釽找", 
    "zhe": "讁這者辄厇喆讋悊粍辙砓輒蔗輙折锗樜嚞这蜇搩螫谪馲聑踷褶銸謺鮿着蟅蟄乇鍺轍棏埑鷓杔著浙柘淛詟袩啠晣晢鹧歽赭嫬遮蛰哲襵虴籷矺慹扸嗻摺乽謫磔", 
    "zhei": "这", 
    "zhen": "鴆鬒枕袗紖覙鎮殝眞誫鎭澵疹搸薽樼紾幀嫃聄籈珍眹揕胗槙針竧軫葴针禎朕禛昣砧侦枮錱侲椹贞甽纼诊獉寊珎轸酙陣瑧填鍼黰鋴甄辴榛栚缜斟帪溱診蓁赈賑屒駗湞桢塦楨姫眕臻絼震挋榐蒖萙縝真貞縥鸩弫碪振抮圳阵箴浈稹鱵鉁轃镇遉裖畛帧潧桭祯瑱偵", 
    "zheng": "丁征鬇脀争踭鴊抍箏徎猙憕怔掙錚崝媜掟炡揁挣崢聇筝綪爭撜徰钲徵徴氶愸睁証政幁姃佂症證諍正郑癥靕鄭蒸证峥烝睜塣埥诤凧眐埩鉦拯铮狰鏳整晸篜糽", 
    "zhi": "垁栀夂瀄誌瘈輊蜘璏鷙躓嬂綕阯搘挚徝帜袟贄戠値劧訨咫踬膱鴲徵樴芷治馽值蚔聀隻织蹠痣縶拓織楖蟙知櫛聜疷止懥秩摨潪菭剬滯卮脂擳巵臷鳷豸絺淽衼擿轾鼅帋植墌氏吱梔殖紙襧鴙置軄袠椥庤斦礩枝瓆踯穉螲銴鸷馶纸贽趾坁騺秷驇识祉之廌祑黹秖泜幟釞扺抧执偫凪歭摯忮豒秲轵直職觶慹鑕扻乿痔禃祗跖銍徏躑漐劕洔寘炙猘稚芝覟憄膣儨熫犆貭眰枳陟妷制疻栺梽砋址郅掷秇雉跱晊櫍潌桎胑痓藢鋕志峙彘胝迣瓡柣稺畤俧汦懫蛭祬槯呮至觗執軹緻智製筫禔倁挃傂侄指墆栉茋疐窒厔芖帙沚鯯娡庢锧鶨騭支搱榰隲蘵徴洷崻致汁祇姪恉滍觯职豑翐稙肢摕淔捗旘铚质滞汥駤坧郦骘旨杫質摭秓酯紩擲埴絷只衹臸狾", 
    "zhong": "重伀夂瘇蔠媑妐炂妕斔众鐘蜙盅蚛钟鈡喠刣冢螤鼨衆中舯種尰踵终堹徸锺茽肿眾終偅煄狆泈柊种祌幒蚣筗塚穜緟鴤忠諥蹱籦螽腫忪歱衳仲銿汷衶彸衷鍾", 
    "zhou": "辀甃矪謅调椆鸼睭嚋軸喌冑粙咒輖宙肘疛帚鯞侜徟碡週纣銂粥骤霌掫騆輈妯咮皱洲薵舟伷诪皺昼炿啁籀鵃葤胄繇绉詋淍诌酎紂烐籒籕譸賙珘駎晝郮驟州駲噣翢婤縐盩周呪晭荮赒箒轴菷胕僽", 
    "zhu": "宁鸀钃窋澍尌逐躅褚蛛茱芧瞩猪劯朮馵炷纻铸鑄築孎斸烛燝註翥苧櫧櫫燭屬曯煮柱鋳邾乼坾笁瘃蛀麈蠋豬蓫簗洙眝鮢砫飳朱舳紵殶墸主拀硃拄煑蕏著矚祝灟筑跦祩注瀦陼敱壴諸驻鯺誅鼄莇侏貯欘渚笜樦助株丶紸帾嵀珠囑跓鉒鴸诛罜属櫡磩篫駯潴柷逫竹嗻蠾杼斀麆絑駐宔銖劚羜炢爥蠩伫术嘱疰箸茿袾鱁軴佇贮住苎濐诸竚詝槠铢橥蝫迬筯篴藸竺秼", 
    "zhua": "髽爫爪膼抓檛挝簻撾", 
    "zhuai": "睉跩拽转", 
    "zhuan": "蒃専囀專贃甎耑专馔砖漙颛堟瑼传赚簨縳撰傳鄟膞叀鱄篆轉襈饌僎瑑顓譔磗磚僝腞籑転嫥蟤孨啭转諯恮竱灷篹剸賺塼篿", 
    "zhuang": "樁戅庄戇妆梉焋莊庒荘僮妝撞娤粧戆漴状狀装奘糚裝幢桩壯壮壵湷", 
    "zhui": "甀贅膇缀礈縋醊笍椎錐骓缒騅沝墜錣锥綴娷隹隊鑆諈腏赘奞坠揣惴畷鵻追硾", 
    "zhun": "谆窀衠諄綧准迍圫準啍淳屯訰忳宒稕凖埻旽肫", 
    "zhuo": "茁斀劅著镯墌椓焯濁謶禚梲窡籱琢窧斫炪倬撯斮斱妰犳斲丵圴諁斵琸娺燋涿缴棁着灂啅啄擆捉蠗汋浊桌酌諑趠卓擢叕捔籗淖拙穛藋鋜鷟浞櫡繳噣剢聉鐲篧鐯蠿晫罬濯诼穱棳烵彴鵫棹槕硺灼蓔", 
    "zi": "纃鶅茊紎趑梓鼒耔谘鎡眦齜茲鲻輺甾資姉滋胏菑滓姕孖葘荢秭芓呰橴孶虸蓻缁吇玆嗭辎鄑錙淄茡眥趦咨锱倳訿齍姊杍胔牸啙嗞恣自秶兹仔龇茈薋椔沝輜榟鰦漬崰訾赀资緇子剚孜畠髭呲矷釨頾赼姿頿渍禌洓粢栥笫鈭澬吱貲稵璾镃秄鯔字觜湽嵫諮孳緕籽紫鍿胾", 
    "zong": "搃碂樅鬉總倊鯼騌総騣縂猔宗翪鯮熜枞朡猣稯倧縦綜踨堫踪疭傯昮縱瘲纵鬷椶豵总從粽鬃鑁潀緃糉潈葼繌嵏从鍐骔熧嵕揔蓗嵸腙蹤摠惣焧潨磫燪糭偬综緵捴蝬棕緫惾", 
    "zou": "箃搊鄒楱郰掫媰騶鄹黀緅菆揍奏邹諏齱齺鯐鲰鯫陬赱走棷诹棸驺", 
    "zu": "倅椊鎐崒诅怚組稡箤蒩唨崪足阻鎺爼鏃葅组珇卆族俎卒祖詛租踤柤镞哫菹靻", 
    "zuan": "纂攥繤躦纉鑽籫鉆鑚缵劗篹纘钻賺揝躜", 
    "zui": "咀檇最醉欈嶊檌纗朘厜稡辠冣栬觜嶵嘴樶璻錊絊蟕酔槜睟蕞濢罪晬鋷酻嗺祽噿", 
    "zun": "尊銌鐏鶎撙嶟墫瀳拵樽噂罇譐鱒僔袸捘繜鳟遵鷷栫", 
    "zuo": "莋怍阼袏唑蓙稓咗笮岝岞琢座昨嘬撮侳鈼佐葃葄諎坐繓胙祚穝作柞酢左秨做柮筰糳苲飵捽"
}